


valueHelp=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E15\u0E31\u0E27\u0E0A\u0E48\u0E27\u0E22\u0E01\u0E32\u0E23\u0E1B\u0E49\u0E2D\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25...


valueHelpTechnicalError=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E19\u0E34\u0E1E\u0E08\u0E19\u0E4C \u0E15\u0E31\u0E27\u0E0A\u0E48\u0E27\u0E22\u0E01\u0E32\u0E23\u0E1B\u0E49\u0E2D\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E21\u0E48\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E43\u0E19\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E19\u0E35\u0E49 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E40\u0E08\u0E49\u0E32\u0E02\u0E2D\u0E07\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19


changeInputModeDialogTitle=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E42\u0E2B\u0E21\u0E14\u0E2D\u0E34\u0E19\u0E1E\u0E38\u0E17
changeInputModeDialogDescription=\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E42\u0E2B\u0E21\u0E14\u0E2D\u0E34\u0E19\u0E1E\u0E38\u0E17\u0E08\u0E32\u0E01\u0E2D\u0E34\u0E19\u0E1E\u0E38\u0E17\u0E17\u0E35\u0E48\u0E41\u0E19\u0E30\u0E19\u0E33\u0E40\u0E1B\u0E47\u0E19\u0E2D\u0E34\u0E19\u0E1E\u0E38\u0E17\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E22\u0E49\u0E2D\u0E19\u0E01\u0E25\u0E31\u0E1A\u0E44\u0E14\u0E49 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
advancedMode=\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21
hitPolicy=\u0E19\u0E42\u0E22\u0E1A\u0E32\u0E22\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E01\u0E31\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E1E\u0E1A
colOfDecisionTable=\u0E19\u0E34\u0E1E\u0E08\u0E19\u0E4C\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02
conditionsTableLabelText=\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02
conditionsTableLabelTooltip=\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02\u0E43\u0E19\u0E15\u0E32\u0E23\u0E32\u0E07\u0E01\u0E32\u0E23\u0E15\u0E31\u0E14\u0E2A\u0E34\u0E19\u0E43\u0E08
displayName=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22
inputMode=\u0E42\u0E2B\u0E21\u0E14\u0E2D\u0E34\u0E19\u0E1E\u0E38\u0E17
fixedOperator=\u0E15\u0E31\u0E27\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E04\u0E07\u0E17\u0E35\u0E48
valueOnly=\u0E17\u0E35\u0E48\u0E41\u0E19\u0E30\u0E19\u0E33
output=\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C
expressionPlaceHolder=\u0E1B\u0E49\u0E2D\u0E19\u0E19\u0E34\u0E1E\u0E08\u0E19\u0E4C\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
displayNamePlaceHolder=\u0E1B\u0E49\u0E2D\u0E19\u0E0A\u0E37\u0E48\u0E2D (\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E14\u0E49)
fixOperatorDefaultValue=\u0E44\u0E21\u0E48\u0E21\u0E35
AM=\u0E15\u0E23\u0E07\u0E01\u0E31\u0E19\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
FM=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E41\u0E23\u0E01\u0E17\u0E35\u0E48\u0E15\u0E23\u0E07\u0E01\u0E31\u0E19
addColumn=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E41\u0E16\u0E27
removeColumn=\u0E25\u0E1A\u0E41\u0E16\u0E27
applyChangesBtn=\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49
applyChangesBtnTooltip=\u0E19\u0E33\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E44\u0E1B\u0E43\u0E0A\u0E49
cancelBtn=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
cancelBtnTooltip=\u0E25\u0E30\u0E17\u0E34\u0E49\u0E07\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07
okBtn=\u0E15\u0E01\u0E25\u0E07
changeResultWarningTitle=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C
chooseResultTooltip=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C
changeResultWarningMsg=\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E08\u0E30\u0E16\u0E39\u0E01\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E23\u0E27\u0E21\u0E16\u0E36\u0E07\u0E04\u0E48\u0E32\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E43\u0E19\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19  \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
refreshBtn=\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A
refeshResultWarningTitle=\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C
refreshBtnTooltip=\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C
refreshingWillDeleteMsg=\u0E01\u0E32\u0E23\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E08\u0E30\u0E25\u0E1A\u0E04\u0E48\u0E32\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E43\u0E19\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E17\u0E35\u0E48\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01
refreshAreyouSureMsg=\u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D?
textRuleRefreshWarning=\u0E01\u0E32\u0E23\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A\u0E2D\u0E32\u0E08\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E41\u0E2D\u0E17\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27\u0E15\u0E4C\u0E43\u0E19\u0E15\u0E32\u0E23\u0E32\u0E07 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
refreshFailed=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C
textRuleNoDefaultResult=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E15\u0E31\u0E49\u0E07\u0E15\u0E49\u0E19
columnsWereAdded=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C {0} \u0E41\u0E25\u0E49\u0E27
columnsWereRemoved=\u0E22\u0E49\u0E32\u0E22\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C {0} \u0E2D\u0E2D\u0E01\u0E41\u0E25\u0E49\u0E27
columnsWereChanged=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C {0} \u0E41\u0E25\u0E49\u0E27
chooseResultDialogTitle=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C
noData=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
emptyConditionError=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E1B\u0E49\u0E49\u0E2D\u0E19\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02


errorInTableHeader=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E15\u0E32\u0E23\u0E32\u0E07\u0E01\u0E32\u0E23\u0E15\u0E31\u0E14\u0E2A\u0E34\u0E19\u0E43\u0E08
resultColumn=\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C
resultThenColumn=Then
conditionIfColumn=If
deleteRow=\u0E25\u0E1A\u0E41\u0E16\u0E27
pasteRow=\u0E27\u0E32\u0E07\u0E41\u0E16\u0E27
pasteRowAction=\u0E27\u0E32\u0E07
insertBeforeRowAction=\u0E41\u0E17\u0E23\u0E01\u0E01\u0E48\u0E2D\u0E19
insertAfterRowAction=\u0E41\u0E17\u0E23\u0E01\u0E2B\u0E25\u0E31\u0E07
cutRow=\u0E15\u0E31\u0E14\u0E41\u0E16\u0E27
copyRow=\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E41\u0E16\u0E27
copyRowSuccess=\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E41\u0E25\u0E49\u0E27
pasteSuccess=\u0E27\u0E32\u0E07\u0E41\u0E16\u0E27\u0E44\u0E14\u0E49\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
addRowSuccess=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E41\u0E16\u0E27\u0E44\u0E14\u0E49\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
deleteRowSuccess=\u0E25\u0E1A\u0E41\u0E16\u0E27\u0E44\u0E14\u0E49\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
cutRowSuccess=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E16\u0E39\u0E01\u0E17\u0E33\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E2B\u0E21\u0E32\u0E22\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E15\u0E31\u0E14
settingsApplySuccess=\u0E19\u0E33\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E44\u0E14\u0E49\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
settings=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32
start=\u0E40\u0E23\u0E34\u0E48\u0E21\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E15\u0E32\u0E23\u0E32\u0E07\u0E43\u0E19
tableSettings=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E15\u0E32\u0E23\u0E32\u0E07\u0E01\u0E32\u0E23\u0E15\u0E31\u0E14\u0E2A\u0E34\u0E19\u0E43\u0E08
insertFirst=\u0E41\u0E17\u0E23\u0E01\u0E01\u0E48\u0E2D\u0E19
insertAfter=\u0E41\u0E17\u0E23\u0E01\u0E2B\u0E25\u0E31\u0E07
addRow=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E41\u0E16\u0E27
decisionTableReadOutString=\u0E15\u0E32\u0E23\u0E32\u0E07\u0E01\u0E32\u0E23\u0E15\u0E31\u0E14\u0E2A\u0E34\u0E19\u0E43\u0E08 - \u0E04\u0E25\u0E34\u0E01\u0E17\u0E35\u0E48\u0E40\u0E0B\u0E25\u0E25\u0E4C\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32


decisionTable=\u0E15\u0E32\u0E23\u0E32\u0E07\u0E01\u0E32\u0E23\u0E15\u0E31\u0E14\u0E2A\u0E34\u0E19\u0E43\u0E08
ruleset=\u0E0A\u0E38\u0E14\u0E01\u0E0E

PredefinedMessageStripInfoText=\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E42\u0E2B\u0E21\u0E14\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07\u0E08\u0E30\u0E41\u0E17\u0E19\u0E17\u0E35\u0E48\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E17\u0E35\u0E48\u0E1B\u0E49\u0E2D\u0E19\u0E44\u0E27\u0E49\u0E43\u0E19\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E02\u0E2D\u0E07\u0E15\u0E32\u0E23\u0E32\u0E07\u0E01\u0E32\u0E23\u0E15\u0E31\u0E14\u0E2A\u0E34\u0E19\u0E43\u0E08

PredefinedMessageStripHiddenAccessInfoText=\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01 '\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07\u0E17\u0E35\u0E48\u0E0B\u0E48\u0E2D\u0E19\u0E44\u0E27\u0E49' \u0E08\u0E30\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E02\u0E2D\u0E07\u0E41\u0E16\u0E27\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E43\u0E2B\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E48\u0E32\u0E15\u0E31\u0E49\u0E07\u0E15\u0E49\u0E19
PredefinedMessageStripEditableAccessInfoText=\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01 '\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07\u0E17\u0E35\u0E48\u0E41\u0E01\u0E49\u0E44\u0E02\u0E44\u0E14\u0E49' \u0E08\u0E30\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E02\u0E2D\u0E07\u0E41\u0E16\u0E27\u0E43\u0E2B\u0E21\u0E48\u0E43\u0E2B\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E48\u0E32\u0E15\u0E31\u0E49\u0E07\u0E15\u0E49\u0E19
TRPredefinedMessageStripHiddenAccessInfoText=\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01 '\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07\u0E17\u0E35\u0E48\u0E0B\u0E48\u0E2D\u0E19\u0E44\u0E27\u0E49' \u0E08\u0E30\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E02\u0E2D\u0E07\u0E41\u0E2D\u0E17\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27\u0E15\u0E4C\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E43\u0E19\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19 'Else' \u0E41\u0E25\u0E30 'Then\u2019 \u0E40\u0E1B\u0E47\u0E19\u0E04\u0E48\u0E32\u0E15\u0E31\u0E49\u0E07\u0E15\u0E49\u0E19
TRPredefinedMessageStripEditableAccessInfoText=\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01 '\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07\u0E17\u0E35\u0E48\u0E41\u0E01\u0E49\u0E44\u0E02\u0E44\u0E14\u0E49' \u0E08\u0E30\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E02\u0E2D\u0E07\u0E41\u0E2D\u0E17\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27\u0E15\u0E4C\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E43\u0E2B\u0E21\u0E48\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E48\u0E32\u0E15\u0E31\u0E49\u0E07\u0E15\u0E49\u0E19
PredefinedResultColumnHeaderText=\u0E41\u0E2D\u0E17\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27\u0E15\u0E4C\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C
PredefinedAccessColumnHeaderText=\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07
PredefinedValuesColumnHeaderText=\u0E04\u0E48\u0E32\u0E15\u0E31\u0E49\u0E07\u0E15\u0E49\u0E19
hiddenModeText=\u0E0B\u0E48\u0E2D\u0E19
editableModeText=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E44\u0E14\u0E49
ResultDataObjectsReadError=\u0E01\u0E32\u0E23\u0E14\u0E36\u0E07\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
ResultDataObjectsMessageBoxText=\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C
RequestFailedText=\u0E01\u0E32\u0E23\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
PredefinedResultsValueStateText=\u0E1B\u0E49\u0E2D\u0E19\u0E04\u0E48\u0E32\u0E15\u0E31\u0E49\u0E07\u0E15\u0E49\u0E19
ReorderResultDOAttributes=\u0E08\u0E31\u0E14\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E41\u0E2D\u0E17\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27\u0E15\u0E4C\u0E43\u0E2B\u0E21\u0E48
MoveResultAttributeUP=\u0E22\u0E49\u0E32\u0E22\u0E41\u0E2D\u0E17\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27\u0E15\u0E4C\u0E02\u0E36\u0E49\u0E19
MoveResultAttributeDown=\u0E22\u0E49\u0E32\u0E22\u0E41\u0E2D\u0E17\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27\u0E15\u0E4C\u0E25\u0E07

startTextRule=\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E0E\u0E15\u0E32\u0E21\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E43\u0E19
titleIf=If
titleElseIf=Else If
titleElse=Else
then=Then
addButton=\u0E40\u0E1E\u0E34\u0E48\u0E21
deleteButton=\u0E25\u0E1A
addElseIf=\u0E40\u0E1E\u0E34\u0E48\u0E21 Else If
addElse=\u0E40\u0E1E\u0E34\u0E48\u0E21 Else
addNewElseIf=\u0E40\u0E1E\u0E34\u0E48\u0E21 Else If \u0E43\u0E2B\u0E21\u0E48
deleteElseIf=\u0E25\u0E1A Else If
deleteElse=\u0E25\u0E1A Else
textRule=\u0E01\u0E0E\u0E15\u0E32\u0E21\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21
enableElseIf=\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19 Else If
enableElse=\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19 Else
textRuleSettings=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E01\u0E0E\u0E15\u0E32\u0E21\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21
errorDO=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E2D\u0E48\u0E32\u0E19\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
ERROR_DIALOG=\u0E44\u0E14\u0E2D\u0E30\u0E25\u0E2D\u0E01\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
calendarTitle=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E43\u0E2B\u0E21\u0E48
clsBtn=\u0E1B\u0E34\u0E14
valueHelpTitle=\u0E15\u0E31\u0E27\u0E0A\u0E48\u0E27\u0E22\u0E01\u0E32\u0E23\u0E1B\u0E49\u0E2D\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
valueHelpKeyColumnHeader=\u0E04\u0E48\u0E32
valueHelpDescriptionColumnHeader=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22
searching=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E04\u0E49\u0E19\u0E2B\u0E32...
no_data=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25

function=\u0E1F\u0E31\u0E07\u0E01\u0E4C\u0E0A\u0E31\u0E19
vocabulary=\u0E04\u0E33\u0E28\u0E31\u0E1E\u0E17\u0E4C
where=\u0E2A\u0E16\u0E32\u0E19\u0E17\u0E35\u0E48
group_by=\u0E08\u0E31\u0E14\u0E01\u0E25\u0E38\u0E48\u0E21\u0E15\u0E32\u0E21
function_label=\u0E1B\u0E49\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E1F\u0E31\u0E07\u0E01\u0E4C\u0E0A\u0E31\u0E19
apply=\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49
cancel=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
select_date=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48
select_date_time=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E41\u0E25\u0E30\u0E40\u0E27\u0E25\u0E32
dataObject=\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
attributes=\u0E41\u0E2D\u0E17\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27\u0E15\u0E4C
attribute=\u0E41\u0E2D\u0E17\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27\u0E15\u0E4C
associations=\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E31\u0E21\u0E1E\u0E31\u0E19\u0E18\u0E4C
selectFunctionTitle=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E1F\u0E31\u0E07\u0E01\u0E4C\u0E0A\u0E31\u0E19\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01
loopFunctionTitle=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E1F\u0E31\u0E07\u0E01\u0E4C\u0E0A\u0E31\u0E19\u0E25\u0E39\u0E1B
sort_ascending=\u0E40\u0E23\u0E35\u0E22\u0E07\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E08\u0E32\u0E01\u0E19\u0E49\u0E2D\u0E22\u0E44\u0E1B\u0E2B\u0E32\u0E21\u0E32\u0E01
sort_descending=\u0E40\u0E23\u0E35\u0E22\u0E07\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E08\u0E32\u0E01\u0E21\u0E32\u0E01\u0E44\u0E1B\u0E2B\u0E32\u0E19\u0E49\u0E2D\u0E22
no_sorting=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07
sort_attributes_tooltip=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E41\u0E2D\u0E17\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27\u0E15\u0E4C
invalidExpression=\u0E19\u0E34\u0E1E\u0E08\u0E19\u0E4C\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
invalidAttribute=\u0E41\u0E2D\u0E17\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27\u0E15\u0E4C\u0E17\u0E35\u0E48\u0E1B\u0E49\u0E2D\u0E19\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
duplicateAttribute=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E41\u0E2D\u0E17\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27\u0E15\u0E4C\u0E41\u0E25\u0E49\u0E27
ctrlSpaceCue=\u0E43\u0E0A\u0E49 Ctrl+Space \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E23\u0E31\u0E1A\u0E02\u0E49\u0E2D\u0E40\u0E2A\u0E19\u0E2D\u0E41\u0E19\u0E30
StructureElementNotSupported=\u0E1F\u0E31\u0E07\u0E01\u0E4C\u0E0A\u0E31\u0E19\u0E01\u0E32\u0E23\u0E23\u0E27\u0E21\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07 \u0E40\u0E23\u0E02\u0E32\u0E04\u0E13\u0E34\u0E15 \u0E2D\u0E07\u0E04\u0E4C\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A \u0E41\u0E25\u0E30\u0E01\u0E0E\u0E17\u0E35\u0E48\u0E21\u0E35\u0E2D\u0E07\u0E04\u0E4C\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E40\u0E1B\u0E47\u0E19\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C
errorCreating=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07
errorDeleting=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E25\u0E1A
entity=\u0E40\u0E2D\u0E19\u0E17\u0E34\u0E15\u0E35\u0E49
branchCreatedSuccess=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E2A\u0E32\u0E02\u0E32\u0E44\u0E14\u0E49\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
branchDeletedSuccess=\u0E25\u0E1A\u0E2A\u0E32\u0E02\u0E32\u0E44\u0E14\u0E49\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08

astSuggestionDialogTitle=\u0E02\u0E49\u0E2D\u0E40\u0E2A\u0E19\u0E2D\u0E41\u0E19\u0E30
add=\u0E1A\u0E27\u0E01
subtract=\u0E25\u0E1A
divide=\u0E2B\u0E32\u0E23
multiply=\u0E04\u0E39\u0E13
is_equal=\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E1A
is_not_equal=\u0E44\u0E21\u0E48\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E1A
is_greater_than=\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32
is_equal_or_greater_than=\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E1A\u0E2B\u0E23\u0E37\u0E2D\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32
is_less_than=\u0E19\u0E49\u0E2D\u0E22\u0E01\u0E27\u0E48\u0E32
is_equal_or_less_than=\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E1A\u0E2B\u0E23\u0E37\u0E2D\u0E19\u0E49\u0E2D\u0E22\u0E01\u0E27\u0E48\u0E32
in=\u0E43\u0E19
not_in=\u0E44\u0E21\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19
exists_in=\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19
does_not_exists_in=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19
matches=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E15\u0E23\u0E07\u0E01\u0E31\u0E19
does_not_matches=\u0E44\u0E21\u0E48\u0E15\u0E23\u0E07\u0E01\u0E31\u0E1A
contains_string=\u0E21\u0E35\u0E2A\u0E15\u0E23\u0E34\u0E07
does_not_contains_string=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2A\u0E15\u0E23\u0E34\u0E07
starts_with=\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E14\u0E49\u0E27\u0E22
does_not_starts_with=\u0E44\u0E21\u0E48\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E14\u0E49\u0E27\u0E22
ends_with=\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\u0E14\u0E49\u0E27\u0E22
does_not_ends_with=\u0E44\u0E21\u0E48\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\u0E14\u0E49\u0E27\u0E22
not=\u0E44\u0E21\u0E48
and=\u0E41\u0E25\u0E30
or=\u0E2B\u0E23\u0E37\u0E2D
average=\u0E04\u0E48\u0E32\u0E40\u0E09\u0E25\u0E35\u0E48\u0E22
sum=\u0E1C\u0E25\u0E23\u0E27\u0E21
count=\u0E08\u0E33\u0E19\u0E27\u0E19
count_distinct=\u0E19\u0E31\u0E1A\u0E08\u0E33\u0E19\u0E27\u0E19\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E0B\u0E49\u0E33
distinct=\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E0B\u0E49\u0E33
minimum=\u0E15\u0E48\u0E33\u0E2A\u0E38\u0E14
maximum=\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14
aggregate=\u0E23\u0E27\u0E21
is_with_in=\u0E2D\u0E22\u0E39\u0E48\u0E20\u0E32\u0E22\u0E43\u0E19
is_not_with_in=\u0E44\u0E21\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E20\u0E32\u0E22\u0E43\u0E19
top=\u0E1A\u0E19
bottom=\u0E25\u0E48\u0E32\u0E07
select=\u0E40\u0E25\u0E37\u0E2D\u0E01
sort_ascending_label=\u0E40\u0E23\u0E35\u0E22\u0E07\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E08\u0E32\u0E01\u0E19\u0E49\u0E2D\u0E22\u0E44\u0E1B\u0E2B\u0E32\u0E21\u0E32\u0E01
sort_descending_label=\u0E40\u0E23\u0E35\u0E22\u0E07\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E08\u0E32\u0E01\u0E21\u0E32\u0E01\u0E44\u0E1B\u0E2B\u0E32\u0E19\u0E49\u0E2D\u0E22
first=\u0E17\u0E35\u0E48\u0E2B\u0E19\u0E36\u0E48\u0E07
is_in_next=\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E16\u0E31\u0E14\u0E44\u0E1B
is_not_in_next=\u0E44\u0E21\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E16\u0E31\u0E14\u0E44\u0E1B
is_in_last=\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E2A\u0E38\u0E14\u0E17\u0E49\u0E32\u0E22
is_not_in_last=\u0E44\u0E21\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E2A\u0E38\u0E14\u0E17\u0E49\u0E32\u0E22
concatenate=\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E01\u0E31\u0E19
round=\u0E1B\u0E31\u0E14\u0E40\u0E28\u0E29
power=\u0E22\u0E01\u0E01\u0E33\u0E25\u0E31\u0E07
convert_amount=\u0E41\u0E1B\u0E25\u0E07\u0E08\u0E33\u0E19\u0E27\u0E19
sin=sin
cos=cos
is_initial=\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E48\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19
is_not_initial=\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E04\u0E48\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19
is_null=\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E48\u0E32 Null 
is_not_null=\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E04\u0E48\u0E32 Null 
today=\u0E27\u0E31\u0E19\u0E19\u0E35\u0E49
yesterday=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E27\u0E32\u0E19
tomorrow=\u0E1E\u0E23\u0E38\u0E48\u0E07\u0E19\u0E35\u0E49
where_label=\u0E2A\u0E16\u0E32\u0E19\u0E17\u0E35\u0E48
advancedFunctionPanelTitle=\u0E1F\u0E31\u0E07\u0E01\u0E4C\u0E0A\u0E31\u0E19\u0E02\u0E31\u0E49\u0E19\u0E2A\u0E39\u0E07
aggregateFunctionPanelTitle=\u0E1F\u0E31\u0E07\u0E01\u0E4C\u0E0A\u0E31\u0E19\u0E01\u0E32\u0E23\u0E23\u0E27\u0E21
loopFunctionPanelTitle=\u0E1F\u0E31\u0E07\u0E01\u0E4C\u0E0A\u0E31\u0E19\u0E25\u0E39\u0E1B
arrayOperatorsPanelTitle=\u0E15\u0E31\u0E27\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E2D\u0E32\u0E23\u0E4C\u0E40\u0E23\u0E22\u0E4C
comparisonOperatorsPanelTitle=\u0E15\u0E31\u0E27\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E23\u0E35\u0E22\u0E1A\u0E40\u0E17\u0E35\u0E22\u0E1A
dateTimePanelTitle=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E41\u0E25\u0E30\u0E40\u0E27\u0E25\u0E32
fixedValuePanelTitle=\u0E04\u0E48\u0E32\u0E04\u0E07\u0E17\u0E35\u0E48
functionalOperatorsPanelTitle=\u0E15\u0E31\u0E27\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E1F\u0E31\u0E07\u0E01\u0E4C\u0E0A\u0E31\u0E19
logicalOperatorsPanelTitle=\u0E15\u0E31\u0E27\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E17\u0E32\u0E07\u0E15\u0E23\u0E23\u0E01\u0E30
mathOperatorsPanelTitle=\u0E15\u0E31\u0E27\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E17\u0E32\u0E07\u0E04\u0E13\u0E34\u0E15\u0E28\u0E32\u0E2A\u0E15\u0E23\u0E4C
miscOperatorsPanelTitle=\u0E15\u0E31\u0E27\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E2D\u0E37\u0E48\u0E19\u0E46
rangeOperatorsPanelTitle=\u0E15\u0E31\u0E27\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E0A\u0E48\u0E27\u0E07
selectFunctionPanelTitle=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1F\u0E31\u0E07\u0E01\u0E4C\u0E0A\u0E31\u0E19
vocabularyPanelTitle=\u0E04\u0E33\u0E28\u0E31\u0E1E\u0E17\u0E4C
vocabularyRulesPanelTitle=\u0E01\u0E0E
windowOperatorPanelTitle=\u0E15\u0E31\u0E27\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E02\u0E2D\u0E07\u0E27\u0E34\u0E19\u0E42\u0E14\u0E27\u0E4C
OperationsPanelTitle=\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
searchTextDO=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E08\u0E32\u0E01\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
selectDataObjectTitle=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
searchTextAttr=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E08\u0E32\u0E01\u0E41\u0E2D\u0E17\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27\u0E15\u0E4C
searchTextAssoc=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E08\u0E32\u0E01\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E31\u0E21\u0E1E\u0E31\u0E19\u0E18\u0E4C
selectAttrAssocTitle=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E41\u0E2D\u0E17\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27\u0E15\u0E4C\u0E2B\u0E23\u0E37\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E31\u0E21\u0E1E\u0E31\u0E19\u0E18\u0E4C
label=\u0E1B\u0E49\u0E32\u0E22\u0E0A\u0E37\u0E48\u0E2D
oflabel=\u0E02\u0E2D\u0E07
configure_aggr_title=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E1F\u0E31\u0E07\u0E01\u0E4C\u0E0A\u0E31\u0E19\u0E01\u0E32\u0E23\u0E23\u0E27\u0E21
more_link=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21...
more_link_tooltip=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E41\u0E25\u0E30\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E08\u0E32\u0E01\u0E04\u0E33\u0E28\u0E31\u0E1E\u0E17\u0E4C
selectVocabularyTitle=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E04\u0E33\u0E28\u0E31\u0E1E\u0E17\u0E4C
searchTextVocabulary=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E08\u0E32\u0E01\u0E04\u0E33\u0E28\u0E31\u0E1E\u0E17\u0E4C
LEFTPARENTHESISLABEL=\u0E27\u0E07\u0E40\u0E25\u0E47\u0E1A\u0E40\u0E1B\u0E34\u0E14
RIGHTPARENTHESISLABEL=\u0E27\u0E07\u0E40\u0E25\u0E47\u0E1A\u0E1B\u0E34\u0E14
LEFTSQUAREPARENTHESISLABEL=\u0E27\u0E07\u0E40\u0E25\u0E47\u0E1A\u0E40\u0E2B\u0E25\u0E35\u0E48\u0E22\u0E21\u0E40\u0E1B\u0E34\u0E14
RIGHTSQUAREPARENTHESISLABEL=\u0E27\u0E07\u0E40\u0E25\u0E47\u0E1A\u0E40\u0E2B\u0E25\u0E35\u0E48\u0E22\u0E21\u0E1B\u0E34\u0E14
RANGELABEL=\u0E0A\u0E48\u0E27\u0E07
COMMALABEL=\u0E08\u0E38\u0E25\u0E20\u0E32\u0E04
DOTLABEL=\u0E08\u0E38\u0E14
UPDATELABEL=\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17
APPENDLABEL=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
FOREACHLABEL=\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E41\u0E15\u0E48\u0E25\u0E30\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
timeAndDuration=\u0E1F\u0E31\u0E07\u0E01\u0E4C\u0E0A\u0E31\u0E19
timeAndDurationFunctionsPanelTitle=\u0E1F\u0E31\u0E07\u0E01\u0E4C\u0E0A\u0E31\u0E19\u0E40\u0E27\u0E25\u0E32\u0E41\u0E25\u0E30\u0E23\u0E30\u0E22\u0E30\u0E40\u0E27\u0E25\u0E32
selectTimeAndDurationTitle=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E27\u0E25\u0E32\u0E41\u0E25\u0E30\u0E23\u0E30\u0E22\u0E30\u0E40\u0E27\u0E25\u0E32
searchTextTimeAndDuration=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E08\u0E32\u0E01\u0E40\u0E27\u0E25\u0E32\u0E41\u0E25\u0E30\u0E23\u0E30\u0E22\u0E30\u0E40\u0E27\u0E25\u0E32
add_seconds=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E27\u0E34\u0E19\u0E32\u0E17\u0E35
add_minutes=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E19\u0E32\u0E17\u0E35
add_hours=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E0A\u0E31\u0E48\u0E27\u0E42\u0E21\u0E07
add_days=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E27\u0E31\u0E19
add_weeks=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E2A\u0E31\u0E1B\u0E14\u0E32\u0E2B\u0E4C
add_months=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E14\u0E37\u0E2D\u0E19
add_quarters=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E44\u0E15\u0E23\u0E21\u0E32\u0E2A
add_years=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E1B\u0E35
subtract_seconds=\u0E25\u0E1A\u0E27\u0E34\u0E19\u0E32\u0E17\u0E35
subtract_minutes=\u0E25\u0E1A\u0E19\u0E32\u0E17\u0E35
subtract_hours=\u0E25\u0E1A\u0E0A\u0E31\u0E48\u0E27\u0E42\u0E21\u0E07
subtract_days=\u0E25\u0E1A\u0E27\u0E31\u0E19
subtract_weeks=\u0E25\u0E1A\u0E2A\u0E31\u0E1B\u0E14\u0E32\u0E2B\u0E4C
subtract_months=\u0E25\u0E1A\u0E40\u0E14\u0E37\u0E2D\u0E19
subtract_quarters=\u0E25\u0E1A\u0E44\u0E15\u0E23\u0E21\u0E32\u0E2A
subtract_years=\u0E25\u0E1A\u0E1B\u0E35
seconds_between=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E27\u0E34\u0E19\u0E32\u0E17\u0E35\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07
minutes_between=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E19\u0E32\u0E17\u0E35\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\t
hours_between=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E0A\u0E31\u0E48\u0E27\u0E42\u0E21\u0E07\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07
days_between=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E27\u0E31\u0E19\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07
weeks_between=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E2A\u0E31\u0E1B\u0E14\u0E32\u0E2B\u0E4C\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07
months_between=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E14\u0E37\u0E2D\u0E19\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07
quarters_between=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E44\u0E15\u0E23\u0E21\u0E32\u0E2A\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07
years_between=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E1B\u0E35\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07
second=\u0E27\u0E34\u0E19\u0E32\u0E17\u0E35
minute=\u0E19\u0E32\u0E17\u0E35
hour=\u0E0A\u0E31\u0E48\u0E27\u0E42\u0E21\u0E07
day_of_week=\u0E27\u0E31\u0E19\u0E02\u0E2D\u0E07\u0E2A\u0E31\u0E1B\u0E14\u0E32\u0E2B\u0E4C
day_Of_month=\u0E27\u0E31\u0E19\u0E02\u0E2D\u0E07\u0E40\u0E14\u0E37\u0E2D\u0E19
day_Of_year=\u0E27\u0E31\u0E19\u0E02\u0E2D\u0E07\u0E1B\u0E35
month=\u0E40\u0E14\u0E37\u0E2D\u0E19
year=\u0E1B\u0E35
week=\u0E2A\u0E31\u0E1B\u0E14\u0E32\u0E2B\u0E4C
quarter=\u0E44\u0E15\u0E23\u0E21\u0E32\u0E2A
