

TLTP_SLIDER_ZOOM_IN=\u0E02\u0E22\u0E32\u0E22

TLTP_SLIDER_ZOOM_OUT=\u0E22\u0E48\u0E2D

TLTP_SLIDER_ZOOM_LEVEL=\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E22\u0E48\u0E2D/\u0E02\u0E22\u0E32\u0E22

TLTP_ADD_GANTTCHART=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E41\u0E01\u0E19\u0E15\u0E4C

TLTP_SHOW_LEGEND=\u0E41\u0E2A\u0E14\u0E07\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\u0E2A\u0E31\u0E0D\u0E25\u0E31\u0E01\u0E29\u0E13\u0E4C

TLTP_CHANGE_SETTINGS=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32

TLTP_COLLAPSE=\u0E22\u0E48\u0E2D\u0E23\u0E27\u0E21

TLTP_EXPAND=\u0E02\u0E22\u0E32\u0E22

TLTP_SWITCH_GANTTCHART=\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E41\u0E01\u0E19\u0E15\u0E4C\u0E43\u0E19\u0E41\u0E19\u0E27\u0E19\u0E2D\u0E19\u0E2B\u0E23\u0E37\u0E2D\u0E41\u0E19\u0E27\u0E15\u0E31\u0E49\u0E07

TLTP_ARRANGE_GANTTCHART_VERTICALLY=\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E41\u0E01\u0E19\u0E15\u0E4C\u0E43\u0E19\u0E41\u0E19\u0E27\u0E15\u0E31\u0E49\u0E07

TLTP_ARRANGE_GANTTCHART_HORIZONTALLY=\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E41\u0E01\u0E19\u0E15\u0E4C\u0E43\u0E19\u0E41\u0E19\u0E27\u0E19\u0E2D\u0E19

TLTP_REMOVE_GANTTCHART=\u0E22\u0E49\u0E32\u0E22\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E41\u0E01\u0E19\u0E15\u0E4C\u0E2D\u0E2D\u0E01

SETTINGS_DIALOG_TITLE=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32

TLTP_GLOBAL_HIERARCHY_RESOURCES=\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E32\u0E01\u0E23\u0E02\u0E2D\u0E07\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E0A\u0E31\u0E49\u0E19\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B

TLTP_LOCAL_HIERARCHY_RESOURCES=\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E32\u0E01\u0E23\u0E02\u0E2D\u0E07\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E0A\u0E31\u0E49\u0E19\u0E20\u0E32\u0E22\u0E43\u0E19

GNT_CURRENT_START=\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19

GNT_CURRENT_END=\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14

TXT_BRIDEYE=\u0E20\u0E32\u0E1E\u0E21\u0E38\u0E21\u0E2A\u0E39\u0E07

TXT_BRIDEYE_RANGE_ALL_ROWS=\u0E41\u0E16\u0E27\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14

TXT_BRIDEYE_RANGE_VISIBLE_ROWS=\u0E41\u0E16\u0E27\u0E17\u0E35\u0E48\u0E21\u0E2D\u0E07\u0E40\u0E2B\u0E47\u0E19\u0E44\u0E14\u0E49

TLTP_BRIDEYE_ON_ALL_ROWS=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E22\u0E48\u0E2D/\u0E02\u0E22\u0E32\u0E22\u0E43\u0E2B\u0E49\u0E1E\u0E2D\u0E14\u0E35\u0E01\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E01\u0E27\u0E49\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E41\u0E16\u0E27\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14

TLTP_BRIDEYE_ON_VISIBLE_ROWS=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E22\u0E48\u0E2D/\u0E02\u0E22\u0E32\u0E22\u0E43\u0E2B\u0E49\u0E1E\u0E2D\u0E14\u0E35\u0E01\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E01\u0E27\u0E49\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E41\u0E16\u0E27\u0E17\u0E35\u0E48\u0E21\u0E2D\u0E07\u0E40\u0E2B\u0E47\u0E19\u0E44\u0E14\u0E49

TLTP_DISPLAY_TYPE_BUTTON_BOTH=\u0E41\u0E2A\u0E14\u0E07\u0E15\u0E32\u0E23\u0E32\u0E07\u0E41\u0E25\u0E30\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34

TLTP_DISPLAY_TYPE_BUTTON_CHART=\u0E41\u0E2A\u0E14\u0E07\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34

TLTP_DISPLAY_TYPE_BUTTON_TABLE=\u0E41\u0E2A\u0E14\u0E07\u0E15\u0E32\u0E23\u0E32\u0E07


TXT_BIRDEYE_BUTTON=\u0E20\u0E32\u0E1E\u0E21\u0E38\u0E21\u0E2A\u0E39\u0E07

TXT_SETTING_BUTTON=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32

TXT_LEGEND_BUTTON=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\u0E2A\u0E31\u0E0D\u0E25\u0E31\u0E01\u0E29\u0E13\u0E4C


SWZS_FIVE_MINUTES=\u0E2B\u0E49\u0E32\u0E19\u0E32\u0E17\u0E35

SWZS_FIFTEEN_MINUTES=\u0E2A\u0E34\u0E1A\u0E2B\u0E49\u0E32\u0E19\u0E32\u0E17\u0E35

SWZS_HOUR=\u0E0A\u0E31\u0E48\u0E27\u0E42\u0E21\u0E07

SWZS_SIX_HOURS=\u0E2B\u0E01\u0E0A\u0E31\u0E48\u0E27\u0E42\u0E21\u0E07

SWZS_DATE_1=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48 (\u0E08\u0E31\u0E19\u0E17\u0E23\u0E4C 01...)

SWZS_DATE_PATTERN={0}\u0E2A\u0E31\u0E1B\u0E14\u0E32\u0E2B\u0E4C{1}

SWZS_CW=CW

SWZS_DATE_2=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48 (01-31)

SWZS_WEEK_1=\u0E2A\u0E31\u0E1B\u0E14\u0E32\u0E2B\u0E4C (\u0E2A\u0E31\u0E1B\u0E14\u0E32\u0E2B\u0E4C\u0E17\u0E35\u0E48 01-53)

SWZS_WEEK_2=\u0E2A\u0E31\u0E1B\u0E14\u0E32\u0E2B\u0E4C (01-53)

SWZS_MONTH=\u0E40\u0E14\u0E37\u0E2D\u0E19

SWZS_QUARTER=\u0E44\u0E15\u0E23\u0E21\u0E32\u0E2A

SWZS_YEAR=\u0E1B\u0E35


TLTP_CAPACITY=\u0E04\u0E27\u0E32\u0E21\u0E08\u0E38\: {0}\n\u0E04\u0E27\u0E32\u0E21\u0E08\u0E38\u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\: {1}

TLTP_OVER_CAPACITY=\u0E40\u0E01\u0E34\u0E19\u0E04\u0E27\u0E32\u0E21\u0E08\u0E38\: {0}


XCEL_GANTT_CELL=\u0E40\u0E0B\u0E25\u0E25\u0E4C\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E41\u0E01\u0E19\u0E15\u0E4C

XCKL_NOW_LINE=\u0E23\u0E30\u0E1A\u0E38\u0E40\u0E27\u0E25\u0E32\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19

TLTP_CLOSE=\u0E1B\u0E34\u0E14

TLTP_NOW_LINE=\u0E27\u0E32\u0E14\u0E40\u0E2A\u0E49\u0E19\u0E41\u0E19\u0E27\u0E15\u0E31\u0E49\u0E07\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E23\u0E30\u0E1A\u0E38\u0E40\u0E27\u0E25\u0E32\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19

XCKL_CURSOR_LINE=\u0E41\u0E2A\u0E14\u0E07\u0E1A\u0E23\u0E23\u0E17\u0E31\u0E14\u0E40\u0E04\u0E2D\u0E23\u0E4C\u0E40\u0E0B\u0E2D\u0E23\u0E4C

TLTP_CURSOR_LINE=\u0E41\u0E2A\u0E14\u0E07\u0E40\u0E2A\u0E49\u0E19\u0E41\u0E19\u0E27\u0E15\u0E31\u0E49\u0E07\u0E17\u0E35\u0E48\u0E15\u0E32\u0E21\u0E2B\u0E25\u0E31\u0E07\u0E15\u0E31\u0E27\u0E0A\u0E35\u0E49\u0E40\u0E21\u0E32\u0E2A\u0E4C

XCKL_VERTICAL_LINE=\u0E41\u0E2A\u0E14\u0E07\u0E40\u0E2A\u0E49\u0E19\u0E41\u0E1A\u0E48\u0E07

TLTP_VERTICAL_LINE=\u0E41\u0E2A\u0E14\u0E07\u0E40\u0E2A\u0E49\u0E19\u0E41\u0E1A\u0E48\u0E07\u0E41\u0E19\u0E27\u0E15\u0E31\u0E49\u0E07\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E0A\u0E48\u0E27\u0E07\u0E40\u0E27\u0E25\u0E32

XCKL_ADHOC_LINE=\u0E41\u0E2A\u0E14\u0E07\u0E1A\u0E23\u0E23\u0E17\u0E31\u0E14\u0E15\u0E32\u0E21\u0E27\u0E31\u0E15\u0E16\u0E38\u0E1B\u0E23\u0E30\u0E2A\u0E07\u0E04\u0E4C

TLTP_ADHOC_LINE=\u0E41\u0E2A\u0E14\u0E07\u0E1A\u0E23\u0E23\u0E17\u0E31\u0E14\u0E15\u0E32\u0E21\u0E27\u0E31\u0E15\u0E16\u0E38\u0E1B\u0E23\u0E30\u0E2A\u0E07\u0E04\u0E4C

XCKL_DELTA_LINE=\u0E41\u0E2A\u0E14\u0E07\u0E1A\u0E23\u0E23\u0E17\u0E31\u0E14\u0E40\u0E14\u0E25\u0E15\u0E49\u0E32

TLTP_DELTA_LINE=\u0E41\u0E2A\u0E14\u0E07\u0E1A\u0E23\u0E23\u0E17\u0E31\u0E14\u0E40\u0E14\u0E25\u0E15\u0E49\u0E32

XCKL_NON_WORKING_TIME=\u0E41\u0E2A\u0E14\u0E07\u0E40\u0E27\u0E25\u0E32\u0E2B\u0E22\u0E38\u0E14\u0E07\u0E32\u0E19

XCKL_TIME_SCROLL_SYNC=\u0E0B\u0E34\u0E07\u0E42\u0E04\u0E23\u0E44\u0E19\u0E0B\u0E4C\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E48\u0E2D\u0E19\u0E40\u0E27\u0E25\u0E32

TLTP_TIME_SCROLL_SYNC=\u0E0B\u0E34\u0E07\u0E42\u0E04\u0E23\u0E44\u0E19\u0E0B\u0E4C\u0E41\u0E16\u0E1A\u0E40\u0E25\u0E37\u0E48\u0E2D\u0E19\u0E41\u0E19\u0E27\u0E19\u0E2D\u0E19\u0E43\u0E19\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34

TLTP_DEFAULT=\u0E04\u0E48\u0E32\u0E15\u0E31\u0E49\u0E07\u0E15\u0E49\u0E19

XLST_SINGLE_LAYOUT=\u0E42\u0E04\u0E23\u0E07\u0E23\u0E48\u0E32\u0E07\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E41\u0E01\u0E19\u0E15\u0E4C\u0E41\u0E1A\u0E1A\u0E40\u0E14\u0E35\u0E48\u0E22\u0E27

XLST_DUAL_LAYOUT=\u0E42\u0E04\u0E23\u0E07\u0E23\u0E48\u0E32\u0E07\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E41\u0E01\u0E19\u0E15\u0E4C\u0E41\u0E1A\u0E1A\u0E04\u0E39\u0E48



XLST_DEFAULT_HIE=\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E0A\u0E31\u0E49\u0E19\u0E15\u0E31\u0E49\u0E07\u0E15\u0E49\u0E19



TLTP_SHOW_DETAIL=\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14

TLTP_HIDE_DETAIL=\u0E0B\u0E48\u0E2D\u0E19\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14


LEGEND_TITLE=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\u0E2A\u0E31\u0E0D\u0E25\u0E31\u0E01\u0E29\u0E13\u0E4C

ARIA_SHAPE=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E19\u0E35\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E23\u0E39\u0E1B\u0E23\u0E48\u0E32\u0E07 SVG

ARIA_RECTANGLE=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E19\u0E35\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E2A\u0E35\u0E48\u0E40\u0E2B\u0E25\u0E35\u0E48\u0E22\u0E21\u0E1C\u0E37\u0E19\u0E1C\u0E49\u0E32 SVG

ARIA_CIRCLE=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E19\u0E35\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E27\u0E07\u0E01\u0E25\u0E21 SVG

ARIA_IMAGE=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E19\u0E35\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E SVG

ARIA_LINE=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E19\u0E35\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E40\u0E2A\u0E49\u0E19 SVG

ARIA_PATH=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E19\u0E35\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E1E\u0E32\u0E18 SVG

ARIA_POLYGON=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E19\u0E35\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E23\u0E39\u0E1B\u0E2B\u0E25\u0E32\u0E22\u0E40\u0E2B\u0E25\u0E35\u0E48\u0E22\u0E21 SVG

ARIA_TRIANGLE=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E19\u0E35\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E2A\u0E32\u0E21\u0E40\u0E2B\u0E25\u0E35\u0E48\u0E22\u0E21 SVG

ARIA_PENTANGLE=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E19\u0E35\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E23\u0E39\u0E1B\u0E2B\u0E49\u0E32\u0E40\u0E2B\u0E25\u0E35\u0E48\u0E22\u0E21 SVG

ARIA_DIAMOND=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E19\u0E35\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E02\u0E49\u0E32\u0E27\u0E2B\u0E25\u0E32\u0E21\u0E15\u0E31\u0E14 SVG

ARIA_CURSOR=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E19\u0E35\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E40\u0E04\u0E2D\u0E23\u0E4C\u0E40\u0E0B\u0E2D\u0E23\u0E4C SVG

ARIA_CHEVRON=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E19\u0E35\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E2B\u0E21\u0E32\u0E22\u0E1A\u0E31\u0E49\u0E07 SVG

ARIA_CALENDAR=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E19\u0E35\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E1B\u0E0F\u0E34\u0E17\u0E34\u0E19 SVG

ARIA_RELATIONSHIP=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E19\u0E35\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E31\u0E21\u0E1E\u0E31\u0E19\u0E18\u0E4C SVG


GNT_PRNTG_PDF_EXPORT_TITLE=\u0E01\u0E32\u0E23\u0E40\u0E2D\u0E47\u0E01\u0E0B\u0E4C\u0E1B\u0E2D\u0E23\u0E4C\u0E15 PDF

GNT_PRNTG_EXPORT=\u0E40\u0E2D\u0E47\u0E01\u0E0B\u0E4C\u0E1B\u0E2D\u0E23\u0E4C\u0E15

GNT_PRNTG_CANCEL=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01

GNT_PRNTG_OF={0} \u0E08\u0E32\u0E01 {1}

GNT_PRNTG_EXPORT_TYPES=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E32\u0E23\u0E40\u0E2D\u0E47\u0E01\u0E0B\u0E4C\u0E1B\u0E2D\u0E23\u0E4C\u0E15\:

GNT_PRNTG_MULTIPLE_PAGE=\u0E2B\u0E25\u0E32\u0E22\u0E2B\u0E19\u0E49\u0E32

GNT_PRNTG_SINGLE_PAGE=\u0E2B\u0E19\u0E49\u0E32\u0E40\u0E14\u0E35\u0E22\u0E27

GNT_PRNTG_ORIENTATION=\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E41\u0E19\u0E27\:

GNT_PRNTG_PORTRAIT=\u0E41\u0E19\u0E27\u0E15\u0E31\u0E49\u0E07

GNT_PRNTG_LANDSCAPE=\u0E41\u0E19\u0E27\u0E19\u0E2D\u0E19

GNT_PRNTG_PAPER_SIZE=\u0E02\u0E19\u0E32\u0E14\u0E01\u0E23\u0E30\u0E14\u0E32\u0E29\:

GNT_PRNTG_MILLIMETERS=\u0E21\u0E34\u0E25\u0E25\u0E34\u0E40\u0E21\u0E15\u0E23

GNT_PRNTG_CENTIMETERS=\u0E40\u0E0B\u0E19\u0E15\u0E34\u0E40\u0E21\u0E15\u0E23

GNT_PRNTG_INCHES=\u0E19\u0E34\u0E49\u0E27

GNT_PRNTG_DURATION=\u0E23\u0E30\u0E22\u0E30\u0E40\u0E27\u0E25\u0E32

GNT_PRNTG_DURATION_ALL=\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14

GNT_PRNTG_DURATION_NEXT_WEEK=\u0E2A\u0E31\u0E1B\u0E14\u0E32\u0E2B\u0E4C\u0E16\u0E31\u0E14\u0E44\u0E1B

GNT_PRNTG_DURATION_NEXT_MONTH=\u0E40\u0E14\u0E37\u0E2D\u0E19\u0E16\u0E31\u0E14\u0E44\u0E1B

GNT_PRNTG_DURATION_CUSTOM=\u0E1B\u0E23\u0E31\u0E1A\u0E41\u0E15\u0E48\u0E07\u0E44\u0E14\u0E49

GNT_PRNTG_SCALE=\u0E2A\u0E40\u0E01\u0E25\:

GNT_PRNTG_PAGE_RANGE=\u0E0A\u0E48\u0E27\u0E07\u0E2B\u0E19\u0E49\u0E32\:

GNT_PRNTG_PAGE_RANGE_ERROR=\u0E1B\u0E49\u0E2D\u0E19\u0E40\u0E25\u0E02\u0E17\u0E35\u0E48\u0E2B\u0E19\u0E49\u0E32\u0E2B\u0E23\u0E37\u0E2D\u0E0A\u0E48\u0E27\u0E07\u0E2B\u0E19\u0E49\u0E32\u0E17\u0E35\u0E48\u0E04\u0E31\u0E48\u0E19\u0E14\u0E49\u0E27\u0E22\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E2B\u0E21\u0E32\u0E22\u0E08\u0E38\u0E25\u0E20\u0E32\u0E04 (\u0E15\u0E31\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E40\u0E0A\u0E48\u0E19 3, 5-10, 14)

GNT_PRNTG_PAGE_RANGE_ALL=\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14

GNT_PRNTG_PAGE_RANGE_RANGE=\u0E0A\u0E48\u0E27\u0E07\:

GNT_PRNTG_REPEAT_TABLE=\u0E17\u0E33\u0E0B\u0E49\u0E33\u0E15\u0E32\u0E23\u0E32\u0E07\u0E1A\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E17\u0E38\u0E01\u0E2B\u0E19\u0E49\u0E32\:

GNT_PRNTG_HEADER_AND_FOOTER=\u0E2A\u0E48\u0E48\u0E27\u0E19\u0E2B\u0E31\u0E27\u0E41\u0E25\u0E30\u0E2A\u0E48\u0E27\u0E19\u0E17\u0E49\u0E32\u0E22\:

GNT_PRNTG_HEADER=\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E48\u0E27\u0E19\u0E2B\u0E31\u0E27\:

GNT_PRNTG_FOOTER=\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E48\u0E27\u0E19\u0E17\u0E49\u0E32\u0E22\:

GNT_PRNTG_SHOW_PAGE_NUMBER=\u0E41\u0E2A\u0E14\u0E07\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E2B\u0E19\u0E49\u0E32\:

GNT_PRNTG_MARGIN=\u0E23\u0E30\u0E22\u0E30\u0E02\u0E2D\u0E1A

GNT_PRNTG_MARGIN_DEFAULT=\u0E04\u0E48\u0E32\u0E15\u0E31\u0E49\u0E07\u0E15\u0E49\u0E19

GNT_PRNTG_MARGIN_NONE=\u0E44\u0E21\u0E48\u0E21\u0E35

GNT_PRNTG_MARGIN_CUSTOM=\u0E1B\u0E23\u0E31\u0E1A\u0E41\u0E15\u0E48\u0E07\u0E44\u0E14\u0E49

GNT_PRNTG_MARGIN_TOP=\u0E1A\u0E19\u0E2A\u0E38\u0E14\:

GNT_PRNTG_MARGIN_BOTTOM=\u0E25\u0E48\u0E32\u0E07\:

GNT_PRNTG_MARGIN_LEFT=\u0E0B\u0E49\u0E32\u0E22\:

GNT_PRNTG_MARGIN_RIGHT=\u0E02\u0E27\u0E32\:

GNT_PRNTG_MARGIN_HEIGHT_ERROR=\u0E23\u0E30\u0E22\u0E30\u0E02\u0E2D\u0E1A\u0E15\u0E49\u0E2D\u0E07\u0E44\u0E21\u0E48\u0E40\u0E01\u0E34\u0E19 33% \u0E02\u0E2D\u0E07\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E39\u0E07\u0E02\u0E2D\u0E07\u0E2B\u0E19\u0E49\u0E32

GNT_PRNTG_MARGIN_WIDTH_ERROR=\u0E23\u0E30\u0E22\u0E30\u0E02\u0E2D\u0E1A\u0E15\u0E49\u0E2D\u0E07\u0E44\u0E21\u0E48\u0E40\u0E01\u0E34\u0E19 33% \u0E02\u0E2D\u0E07\u0E04\u0E27\u0E32\u0E21\u0E01\u0E27\u0E49\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E2B\u0E19\u0E49\u0E32

GNT_PRNTG_COMPRESSION=\u0E01\u0E32\u0E23\u0E1A\u0E35\u0E1A\u0E2D\u0E31\u0E14

GNT_PRNTG_COMPRESSION_EXPORT_TYPES=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E32\u0E23\u0E40\u0E2D\u0E47\u0E01\u0E0B\u0E4C\u0E1B\u0E2D\u0E23\u0E4C\u0E15\:

GNT_PRNTG_COMPRESSION_QUALITY=\u0E04\u0E38\u0E13\u0E20\u0E32\u0E1E

GNT_PRNTG_COMPRESSION_MAXIMUM=\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14

GNT_PRNTG_COMPRESSION_HIGH=\u0E2A\u0E39\u0E07

GNT_PRNTG_COMPRESSION_MEDIUM=\u0E1B\u0E32\u0E19\u0E01\u0E25\u0E32\u0E07

GNT_PRNTG_COMPRESSION_LOW=\u0E15\u0E48\u0E33

GNT_PRNTG_COMPRESSION_PNG_WARNING=\u0E01\u0E32\u0E23\u0E40\u0E2D\u0E47\u0E01\u0E0B\u0E4C\u0E1B\u0E2D\u0E23\u0E4C\u0E15\u0E40\u0E1B\u0E47\u0E19 PNG \u0E2D\u0E32\u0E08\u0E43\u0E0A\u0E49\u0E40\u0E27\u0E25\u0E32\u0E2A\u0E31\u0E01\u0E04\u0E23\u0E39\u0E48

GNT_PRNTG_ERROR_BIGCHART=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E41\u0E01\u0E19\u0E15\u0E4C\u0E19\u0E35\u0E49\u0E21\u0E35\u0E02\u0E19\u0E32\u0E14\u0E43\u0E2B\u0E0D\u0E48\u0E40\u0E01\u0E34\u0E19\u0E44\u0E1B \u0E41\u0E25\u0E30\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E2D\u0E47\u0E01\u0E0B\u0E4C\u0E1B\u0E2D\u0E23\u0E4C\u0E15\u0E44\u0E14\u0E49 \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E2D\u0E47\u0E01\u0E0B\u0E4C\u0E1B\u0E2D\u0E23\u0E4C\u0E15\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E19\u0E35\u0E49 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E1B\u0E23\u0E31\u0E1A\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E22\u0E48\u0E2D/\u0E02\u0E22\u0E32\u0E22 \u0E2B\u0E23\u0E37\u0E2D\u0E17\u0E33\u0E43\u0E2B\u0E49\u0E23\u0E30\u0E22\u0E30\u0E40\u0E27\u0E25\u0E32\u0E2A\u0E31\u0E49\u0E19\u0E25\u0E07 

GNT_PRNTG_ERROR_TOOHIGHCHART=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E41\u0E01\u0E19\u0E15\u0E4C\u0E19\u0E35\u0E49\u0E21\u0E35\u0E02\u0E19\u0E32\u0E14\u0E43\u0E2B\u0E0D\u0E48\u0E40\u0E01\u0E34\u0E19\u0E44\u0E1B \u0E41\u0E25\u0E30\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E2D\u0E47\u0E01\u0E0B\u0E4C\u0E1B\u0E2D\u0E23\u0E4C\u0E15\u0E44\u0E14\u0E49\n\n\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E2D\u0E47\u0E01\u0E0B\u0E4C\u0E1B\u0E2D\u0E23\u0E4C\u0E15\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E19\u0E35\u0E49 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E1B\u0E23\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E39\u0E07\u0E42\u0E14\u0E22\u0E22\u0E48\u0E2D\u0E23\u0E27\u0E21\u0E41\u0E16\u0E27\u0E1A\u0E32\u0E07\u0E41\u0E16\u0E27 \u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E2D\u0E47\u0E01\u0E0B\u0E4C\u0E1B\u0E2D\u0E23\u0E4C\u0E15\u0E44\u0E14\u0E49\u0E22\u0E01\u0E40\u0E27\u0E49\u0E19\u0E1A\u0E32\u0E07\u0E41\u0E16\u0E27\u0E08\u0E30\u0E16\u0E39\u0E01\u0E22\u0E48\u0E2D\u0E23\u0E27\u0E21


GNT_DRAGGED_OBJECT=\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04

GNT_DRAGGED_OBJECTS=\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04

EXPORT_BUTTON_TEXT=\u0E40\u0E2D\u0E47\u0E01\u0E0B\u0E4C\u0E1B\u0E2D\u0E23\u0E4C\u0E15\u0E15\u0E32\u0E23\u0E32\u0E07\u0E44\u0E1B\u0E22\u0E31\u0E07 Excel

QUICK_EXPORT=\u0E40\u0E2D\u0E47\u0E01\u0E0B\u0E4C\u0E1B\u0E2D\u0E23\u0E4C\u0E15

EXPORT_WITH_SETTINGS=\u0E40\u0E2D\u0E47\u0E01\u0E0B\u0E4C\u0E1B\u0E2D\u0E23\u0E4C\u0E15\u0E40\u0E1B\u0E47\u0E19...

EXPORT_SETTINGS_TITLE=\u0E40\u0E2D\u0E47\u0E01\u0E0B\u0E4C\u0E1B\u0E2D\u0E23\u0E4C\u0E15\u0E40\u0E1B\u0E47\u0E19

FILE_NAME=\u0E0A\u0E37\u0E48\u0E2D\u0E44\u0E1F\u0E25\u0E4C

FILENAME_ERROR=\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E43\u0E0A\u0E49\u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30\u0E43\u0E14\u0E46 \u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\u0E43\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E44\u0E1F\u0E25\u0E4C\: \\ / \: * ? " < > |

FILENAME_WARNING=\u0E0A\u0E37\u0E48\u0E2D\u0E44\u0E1F\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E1B\u0E49\u0E2D\u0E19\u0E22\u0E32\u0E27\u0E40\u0E01\u0E34\u0E19 100 \u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30 \u0E0B\u0E36\u0E48\u0E07\u0E2D\u0E32\u0E08\u0E17\u0E33\u0E43\u0E2B\u0E49\u0E2A\u0E40\u0E1B\u0E23\u0E14\u0E0A\u0E35\u0E17\u0E40\u0E1B\u0E34\u0E14\u0E44\u0E14\u0E49\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07

CANCEL_BUTTON=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
