
CANCEL_BUTTON=\u0391\u03BA\u03CD\u03C1\u03C9\u03C3\u03B7

EXPORT_BUTTON=\u0395\u03BE\u03B1\u03B3\u03C9\u03B3\u03AE

PROGRESS_TITLE=\u0395\u03BE\u03B1\u03B3\u03C9\u03B3\u03AE \u0395\u03B3\u03B3\u03C1\u03AC\u03C6\u03BF\u03C5

PROGRESS_FETCHING_MSG=\u03A0\u03C1\u03BF\u03C3\u03BA\u03CC\u03BC\u03B9\u03C3\u03B7 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD \u03B1\u03C0\u03CC \u03C4\u03BF \u03B4\u03B9\u03B1\u03BA\u03BF\u03BC\u03B9\u03C3\u03C4\u03AE...

PROGRESS_ERROR_TITLE=\u039B\u03AC\u03B8\u03BF\u03C2 \u0395\u03BE\u03B1\u03B3\u03C9\u03B3\u03AE\u03C2

PROGRESS_ERROR_MSG=\u03A4\u03BF \u03C0\u03B1\u03C1\u03B1\u03BA\u03AC\u03C4\u03C9 \u03BB\u03AC\u03B8\u03BF\u03C2 \u03C3\u03C5\u03BD\u03AD\u03B2\u03B7 \u03BA\u03B1\u03C4\u03AC \u03C4\u03B7\u03BD \u03B5\u03BE\u03B1\u03B3\u03C9\u03B3\u03AE\:

SIZE_WARNING_MSG=\u03A0\u03C1\u03BF\u03B5\u03B9\u03B4\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7\: \u03A4\u03BF \u03B5\u03BE\u03B7\u03B3\u03BC\u03AD\u03BD\u03BF \u03AD\u03B3\u03B3\u03C1\u03B1\u03C6\u03BF \u03BC\u03B5 {0} \u03C3\u03B5\u03B9\u03C1\u03AD\u03C2 \u03BA\u03B1\u03B9 {1} \u03C3\u03C4\u03AE\u03BB\u03B5\u03C2 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C0\u03BF\u03BB\u03CD \u03BC\u03B5\u03B3\u03AC\u03BB\u03BF.\n\u0397 \u03C7\u03C9\u03C1\u03B7\u03C4\u03B9\u03BA\u03CC\u03C4\u03B7\u03C4\u03B1 \u03BC\u03BD\u03AE\u03BC\u03B7\u03C2 \u03C4\u03B7\u03C2 \u03B5\u03C6\u03B1\u03C1\u03BC\u03BF\u03B3\u03AE\u03C2 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03AD\u03C7\u03B5\u03B9 \u03BE\u03B5\u03C0\u03B5\u03C1\u03B1\u03C3\u03C4\u03B5\u03AF.\n\u0391\u03BA\u03CD\u03C1\u03C9\u03C3\u03B7 \u03BA\u03B1\u03B9 \u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE \u03BC\u03B9\u03BA\u03C1\u03CC\u03C4\u03B5\u03C1\u03B7\u03C2 \u03BF\u03BC\u03AC\u03B4\u03B1\u03C2 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD \u03B3\u03B9\u03B1 \u03C4\u03B7\u03BD \u03B5\u03BE\u03B1\u03B3\u03C9\u03B3\u03AE.

PROGRESS_ERROR_DEFAULT=\u0386\u03B3\u03BD\u03C9\u03C3\u03C4\u03BF \u03C3\u03C6\u03AC\u03BB\u03BC\u03B1

EXPORT_SETTINGS_TITLE=\u0395\u03BE\u03B1\u03B3\u03C9\u03B3\u03AE \u03A9\u03C2

FILE_NAME=\u038C\u03BD\u03BF\u03BC\u03B1 \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF\u03C5

SELECT_FORMAT=\u0395\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE \u03BC\u03BF\u03C1\u03C6\u03AE\u03C2

SPLIT_CELLS=\u0394\u03B9\u03B1\u03C7\u03C9\u03C1\u03B9\u03C3\u03BC\u03CC\u03C2 \u03BA\u03B5\u03BB\u03B9\u03CE\u03BD \u03BC\u03B5 \u03C0\u03BF\u03BB\u03BB\u03B1\u03C0\u03BB\u03AD\u03C2 \u03C4\u03B9\u03BC\u03AD\u03C2

INCLUDE_FILTER_SETTINGS=\u03A3\u03C5\u03BC\u03C0\u03B5\u03C1\u03AF\u03BB\u03B7\u03C8\u03B7 \u03C1\u03C5\u03B8\u03BC\u03AF\u03C3\u03B5\u03C9\u03BD \u03C6\u03AF\u03BB\u03C4\u03C1\u03BF\u03C5

FILTER_HEADER=\u03A6\u03AF\u03BB\u03C4\u03C1\u03BF

ADD_DATE_TIME=\u03A0\u03C1\u03BF\u03C3\u03B8\u03AE\u03BA\u03B7 \u03C4\u03C1\u03AD\u03C7\u03BF\u03C5\u03C3\u03B1\u03C2 \u03B7\u03BC/\u03BD\u03AF\u03B1\u03C2 \u03BA\u03B1\u03B9 \u03CE\u03C1\u03B1\u03C2 \u03C3\u03C4\u03BF \u03CC\u03BD\u03BF\u03BC\u03B1 \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF\u03C5

XLSX_FILETYPE=Microsoft Excel Workbook (*.xlsx)

FILENAME_WARNING=\u03A4\u03BF \u03CC\u03BD\u03BF\u03BC\u03B1 \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF\u03C5 \u03C0\u03BF\u03C5 \u03B5\u03B9\u03C3\u03AC\u03B3\u03B1\u03C4\u03B5 \u03C5\u03C0\u03B5\u03C1\u03B2\u03B1\u03AF\u03BD\u03B5\u03B9 \u03C4\u03BF\u03C5\u03C2 100 \u03C7\u03B1\u03C1\u03B1\u03BA\u03C4\u03AE\u03C1\u03B5\u03C2. \u0391\u03C5\u03C4\u03CC \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B5\u03BC\u03C0\u03BF\u03B4\u03AF\u03C3\u03B5\u03B9 \u03C4\u03BF \u03C3\u03C9\u03C3\u03C4\u03CC \u03AC\u03BD\u03BF\u03B9\u03B3\u03BC\u03B1 \u03C4\u03BF\u03C5 \u03BB\u03BF\u03B3\u03B9\u03C3\u03C4\u03B9\u03BA\u03BF\u03CD \u03C6\u03CD\u03BB\u03BB\u03BF\u03C5.

FILENAME_ERROR=\u0394\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF\u03C5\u03C2 \u03B1\u03BA\u03CC\u03BB\u03BF\u03C5\u03B8\u03BF\u03C5\u03C2 \u03C7\u03B1\u03C1\u03B1\u03BA\u03C4\u03AE\u03C1\u03B5\u03C2 \u03C3\u03C4\u03BF \u03CC\u03BD\u03BF\u03BC\u03B1 \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF\u03C5\: \\ / \: * ? " < > |

PROGRESS_BUNDLE_MSG=\u0394\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF\u03C5

NO_COUNT_WARNING_MSG=\u0394\u03B5\u03BD \u03C5\u03C0\u03AC\u03C1\u03C7\u03B5\u03B9 \u03C5\u03C0\u03BF\u03BB\u03BF\u03B3\u03B9\u03C3\u03BC\u03CC\u03C2 \u03C0\u03BF\u03C5 \u03C0\u03B1\u03C1\u03AD\u03C7\u03B5\u03C4\u03B1\u03B9 \u03C3\u03C4\u03B7 \u03B4\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7 \u03B5\u03BE\u03B1\u03B3\u03C9\u03B3\u03AE\u03C2.\n\u039F \u03C3\u03C5\u03BD\u03BF\u03BB\u03B9\u03BA\u03CC\u03C2 \u03B1\u03C1\u03B9\u03B8\u03BC\u03CC\u03C2 \u03B5\u03BE\u03B7\u03B3\u03BC\u03AD\u03BD\u03C9\u03BD \u03C3\u03B5\u03B9\u03C1\u03CE\u03BD \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03C0\u03C1\u03BF\u03B2\u03BB\u03B5\u03C6\u03B8\u03B5\u03AF \u03BA\u03B1\u03B9 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03C5\u03C0\u03B5\u03C1\u03B2\u03B1\u03AF\u03BD\u03B5\u03B9 \u03C4\u03B7 \u03B4\u03C5\u03BD\u03B1\u03BC\u03B9\u03BA\u03CC\u03C4\u03B7\u03C4\u03B1 \u03BC\u03BD\u03AE\u03BC\u03B7\u03C2 \u03C4\u03B7\u03C2 \u03B5\u03C6\u03B1\u03C1\u03BC\u03BF\u03B3\u03AE\u03C2.\n\u039C\u03B7\u03BD \u03C3\u03C5\u03BD\u03B5\u03C7\u03AF\u03C3\u03B5\u03C4\u03B5 \u03B5\u03BA\u03C4\u03CC\u03C2 \u03B1\u03BD \u03B5\u03AF\u03C3\u03C4\u03B5 \u03C3\u03AF\u03B3\u03BF\u03C5\u03C1\u03BF\u03B9 \u03CC\u03C4\u03B9 \u03BF\u03B9 \u03C4\u03C1\u03AD\u03C7\u03BF\u03C5\u03C3\u03B5\u03C2 \u03C1\u03C5\u03B8\u03BC\u03AF\u03C3\u03B5\u03B9\u03C2 \u03C6\u03AF\u03BB\u03C4\u03C1\u03BF\u03C5 \u03B4\u03B5\u03BD \u03B8\u03B1 \u03BA\u03B1\u03C4\u03B1\u03BB\u03AE\u03BE\u03BF\u03C5\u03BD \u03C3\u03B5 \u03BC\u03B5\u03B3\u03AC\u03BB\u03BF \u03CC\u03B3\u03BA\u03BF \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD.

XLSX_DEFAULT_TITLE=SAPUI5 \u0395\u03BE\u03B1\u03B3\u03C9\u03B3\u03AE

XLSX_DEFAULT_SHEETNAME=SAPUI5 \u0395\u03BE\u03B1\u03B3\u03C9\u03B3\u03AE
