
CANCEL_BUTTON=\u0930\u0926\u094D\u0926 \u0915\u0930\u0947\u0902

EXPORT_BUTTON=\u0928\u093F\u0930\u094D\u092F\u093E\u0924 \u0915\u0930\u0947\u0902

PROGRESS_TITLE=\u0926\u0938\u094D\u0924\u093E\u0935\u0947\u091C\u093C \u0928\u093F\u0930\u094D\u092F\u093E\u0924 \u0915\u0930\u0947\u0902

PROGRESS_FETCHING_MSG=\u0938\u0930\u094D\u0935\u0930 \u0938\u0947 \u0921\u0947\u091F\u093E \u0932\u093E \u0930\u0939\u093E \u0939\u0948...

PROGRESS_ERROR_TITLE=\u0928\u093F\u0930\u094D\u092F\u093E\u0924 \u0924\u094D\u0930\u0941\u091F\u093F

PROGRESS_ERROR_MSG=\u0928\u093F\u092E\u094D\u0928\u0932\u093F\u0916\u093F\u0924 \u0924\u094D\u0930\u0941\u091F\u093F \u0928\u093F\u0930\u094D\u092F\u093E\u0924 \u0915\u0947 \u0926\u094C\u0930\u093E\u0928 \u0909\u0924\u094D\u092A\u0928\u094D\u0928 \u0939\u0941\u0908\:

SIZE_WARNING_MSG=\u091A\u0947\u0924\u093E\u0935\u0928\u0940\: {0} \u092A\u0902\u0915\u094D\u0924\u093F\u092F\u094B\u0902 \u0914\u0930 {1} \u0938\u094D\u0924\u0902\u092D\u094B\u0902 \u0915\u0947 \u0938\u093E\u0925 \u0928\u093F\u0930\u094D\u092F\u093E\u0924 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0926\u0938\u094D\u0924\u093E\u0935\u0947\u091C\u093C \u092C\u0939\u0941\u0924 \u092C\u0921\u093C\u093E \u0939\u0948 \n\u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928 \u0915\u0940 \u0938\u092E\u0943\u0924\u093F \u0915\u094D\u0937\u092E\u0924\u093E \u0915\u0940 \u0938\u0940\u092E\u093E \u092A\u093E\u0930 \u0915\u0940 \u091C\u093E \u0938\u0915\u0924\u0940 \u0939\u0948.\n\u0928\u093F\u0930\u094D\u092F\u093E\u0924 \u0915\u0947 \u0932\u093F\u090F \u091B\u094B\u091F\u0947 \u0921\u0947\u091F\u093E \u0938\u0947\u091F \u0915\u093E \u091A\u092F\u0928 \u0915\u0930\u0947\u0902 \u0914\u0930 \u0930\u0926\u094D\u0926 \u0915\u0930\u0947\u0902.

PROGRESS_ERROR_DEFAULT=\u0905\u091C\u094D\u091E\u093E\u0924 \u0924\u094D\u0930\u0941\u091F\u093F

EXPORT_SETTINGS_TITLE=\u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 \u0928\u093F\u0930\u094D\u092F\u093E\u0924 \u0915\u0930\u0947\u0902

FILE_NAME=\u092B\u093C\u093E\u0907\u0932 \u0928\u093E\u092E

SELECT_FORMAT=\u0938\u094D\u0935\u0930\u0942\u092A \u0915\u093E \u091A\u092F\u0928 \u0915\u0930\u0947\u0902

SPLIT_CELLS=\u090F\u0915\u093E\u0927\u093F\u0915 \u092E\u093E\u0928\u094B\u0902 \u0915\u0947 \u0938\u093E\u0925 \u0938\u0947\u0932 \u0915\u093E \u0935\u093F\u092D\u093E\u091C\u0928 \u0915\u0930\u0947\u0902

INCLUDE_FILTER_SETTINGS=\u092B\u093C\u0940\u0932\u094D\u091F\u0930 \u0938\u0947\u091F\u093F\u0902\u0917 \u0936\u093E\u092E\u093F\u0932 \u0915\u0930\u0947\u0902

FILTER_HEADER=\u095E\u093F\u0932\u094D\u091F\u0930

ADD_DATE_TIME=\u092B\u093C\u093E\u0907\u0932 \u0928\u093E\u092E \u092A\u0930 \u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0926\u093F\u0928\u093E\u0902\u0915 \u0914\u0930 \u0938\u092E\u092F \u091C\u094B\u0921\u093C\u0947\u0902

XLSX_FILETYPE=Microsoft Excel \u0915\u093E\u0930\u094D\u092F\u092A\u0941\u0938\u094D\u0924\u093F\u0915\u093E (*.xlsx)

FILENAME_WARNING=\u0906\u092A\u0915\u0947 \u0926\u094D\u0935\u093E\u0930\u093E \u0926\u0930\u094D\u091C \u092B\u093C\u093E\u0907\u0932 \u0928\u093E\u092E 100 \u0935\u0930\u094D\u0923\u094B\u0902 \u0915\u0940 \u0938\u0940\u092E\u093E \u092A\u093E\u0930 \u0915\u0930 \u0930\u0939\u093E \u0939\u0948. \u092F\u0939 \u0938\u094D\u092A\u094D\u0930\u0947\u0921\u0936\u0940\u091F \u0915\u094B \u0938\u0939\u0940 \u0924\u0930\u0940\u0915\u0947 \u0938\u0947 \u0916\u094B\u0932\u0928\u0947 \u0938\u0947 \u0930\u094B\u0915 \u0938\u0915\u0924\u093E \u0939\u0948.

FILENAME_ERROR=\u0906\u092A \u092B\u093C\u093E\u0907\u0932 \u0928\u093E\u092E \u092E\u0947\u0902 \u0938\u0947 \u0915\u093F\u0938\u0940 \u092D\u0940 \u0928\u093F\u092E\u094D\u0928\u0932\u093F\u0916\u093F\u0924 \u0935\u0930\u094D\u0923\u094B\u0902 \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\: \\ / \: * ? " < > |

PROGRESS_BUNDLE_MSG=\u092B\u093C\u093E\u0907\u0932 \u091C\u0928\u0930\u0947\u091F \u0915\u0940 \u091C\u093E \u0930\u0939\u0940 \u0939\u0948

NO_COUNT_WARNING_MSG=\u0928\u093F\u0930\u094D\u092F\u093E\u0924 \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u092E\u0947\u0902 \u0915\u094B\u0908 \u0906\u0902\u0915\u0921\u093C\u093E \u092A\u094D\u0930\u0926\u093E\u0928 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948. \n\u0928\u093F\u0930\u094D\u092F\u093E\u0924 \u0915\u093F\u090F \u0917\u090F \u0915\u0941\u0932 \u092A\u0902\u0915\u094D\u0924\u093F\u092F\u094B\u0902 \u0915\u0940 \u0938\u0902\u0916\u094D\u092F\u093E \u0915\u093E \u0905\u0928\u0941\u092E\u093E\u0928 \u0928\u0939\u0940\u0902 \u0932\u0917\u093E\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E \u0939\u0948 \u0914\u0930 \u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928 \u0915\u0940 \u092E\u0947\u092E\u094B\u0930\u0940 \u0915\u0940 \u0915\u094D\u0937\u092E\u0924\u093E \u0915\u094B \u092A\u093E\u0930 \u0915\u0930 \u0938\u0915\u0924\u093E \u0939\u0948. \n\u091C\u092C \u0924\u0915 \u0906\u092A \u0907\u0938 \u092C\u093E\u0930\u0947 \u092E\u0947\u0902 \u0938\u0941\u0928\u093F\u0936\u094D\u091A\u093F\u0924 \u0928 \u0939\u094B\u0902 \u0915\u093F \u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u092B\u093C\u093F\u0932\u094D\u091F\u0930 \u0938\u0947\u091F\u093F\u0902\u0917 \u0915\u0947 \u092A\u0930\u093F\u0923\u093E\u092E\u0938\u094D\u0935\u0930\u0942\u092A \u092C\u0921\u093C\u0940 \u092E\u093E\u0924\u094D\u0930\u093E \u092E\u0947\u0902 \u0921\u0947\u091F\u093E \u0928\u0939\u0940\u0902 \u0906\u090F\u0917\u0940 \u0915\u0943\u092A\u092F\u093E \u0924\u092C \u0924\u0915 \u0906\u0917\u0947 \u0928 \u092C\u0922\u093C\u0947\u0902.

XLSX_DEFAULT_TITLE=SAPUI5 \u0928\u093F\u0930\u094D\u092F\u093E\u0924

XLSX_DEFAULT_SHEETNAME=SAPUI5 \u0928\u093F\u0930\u094D\u092F\u093E\u0924
