
CANCEL_BUTTON=\u041E\u0442\u043C\u044F\u043D\u0430

EXPORT_BUTTON=\u0415\u043A\u0441\u043F\u043E\u0440\u0442

PROGRESS_TITLE=\u0415\u043A\u0441\u043F\u043E\u0440\u0442\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442

PROGRESS_FETCHING_MSG=\u0412\u0437\u0435\u043C\u0430\u043D\u0435 \u043D\u0430 \u0434\u0430\u043D\u043D\u0438 \u043E\u0442 \u0441\u044A\u0440\u0432\u044A\u0440...

PROGRESS_ERROR_TITLE=\u0413\u0440\u0435\u0448\u043A\u0430 \u043F\u0440\u0438 \u0435\u043A\u0441\u043F\u043E\u0440\u0442

PROGRESS_ERROR_MSG=\u041F\u043E \u0432\u0440\u0435\u043C\u0435 \u043D\u0430 \u0435\u043A\u0441\u043F\u043E\u0440\u0442 \u0432\u044A\u0437\u043D\u0438\u043A\u043D\u0430 \u0441\u043B\u0435\u0434\u043D\u0430\u0442\u0430 \u0433\u0440\u0435\u0448\u043A\u0430\:

SIZE_WARNING_MSG=\u041F\u0440\u0435\u0434\u0443\u043F\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u0435\: \u0415\u043A\u0441\u043F\u043E\u0440\u0442\u0438\u0440\u0430\u043D\u0438\u044F\u0442 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442 \u0441 {0} \u0440\u0435\u0434\u0430 \u0438 {1} \u043A\u043E\u043B\u043E\u043D\u0438 \u0435 \u043F\u0440\u0435\u043A\u0430\u043B\u0435\u043D\u043E \u0433\u043E\u043B\u044F\u043C.\n\u041A\u0430\u043F\u0430\u0446\u0438\u0442\u0435\u0442\u044A\u0442 \u043D\u0430 \u043F\u0430\u043C\u0435\u0442\u0442\u0430 \u043D\u0430 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435\u0442\u043E \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043D\u0430\u0434\u0432\u0438\u0448\u0435\u043D.\n\u041E\u0442\u043C\u0435\u043D\u0435\u0442\u0435 \u0438 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043F\u043E-\u043C\u0430\u043B\u044A\u043A \u043D\u0430\u0431\u043E\u0440 \u0434\u0430\u043D\u043D\u0438 \u0437\u0430 \u0435\u043A\u0441\u043F\u043E\u0440\u0442.

PROGRESS_ERROR_DEFAULT=\u041D\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043D\u0430 \u0433\u0440\u0435\u0448\u043A\u0430

EXPORT_SETTINGS_TITLE=\u0415\u043A\u0441\u043F\u043E\u0440\u0442\u0438\u0440\u0430\u043D\u0435 \u043A\u0430\u0442\u043E

FILE_NAME=\u0418\u043C\u0435 \u043D\u0430 \u0444\u0430\u0439\u043B

SELECT_FORMAT=\u0418\u0437\u0431\u043E\u0440 \u043D\u0430 \u0444\u043E\u0440\u043C\u0430\u0442

SPLIT_CELLS=\u0420\u0430\u0437\u0434\u0435\u043B\u044F\u043D\u0435 \u043D\u0430 \u043A\u043B\u0435\u0442\u043A\u0438 \u0441 \u043C\u043D\u043E\u0436\u0435\u0441\u0442\u0432\u043E \u0441\u0442\u043E\u0439\u043D\u043E\u0441\u0442\u0438

INCLUDE_FILTER_SETTINGS=\u0412\u043A\u043B\u044E\u0447\u0432\u0430\u043D\u0435 \u043D\u0430 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430 \u043D\u0430 \u0444\u0438\u043B\u0442\u044A\u0440

FILTER_HEADER=\u0424\u0438\u043B\u0442\u044A\u0440

ADD_DATE_TIME=\u0414\u043E\u0431\u0430\u0432\u044F\u043D\u0435 \u043D\u0430 \u0442\u0435\u043A\u0443\u0449\u0438 \u0434\u0430\u0442\u0430 \u0438 \u0447\u0430\u0441 \u043A\u044A\u043C \u0438\u043C\u0435\u0442\u043E \u043D\u0430 \u0444\u0430\u0439\u043B\u0430

XLSX_FILETYPE=Microsoft Excel Workbook (*.xlsx)

FILENAME_WARNING=\u0418\u043C\u0435\u0442\u043E \u043D\u0430 \u0444\u0430\u0439\u043B, \u043A\u043E\u0435\u0442\u043E \u0441\u0442\u0435 \u0432\u044A\u0432\u0435\u043B\u0438, \u043D\u0430\u0434\u0445\u0432\u044A\u0440\u043B\u044F 100 \u0441\u0438\u043C\u0432\u043E\u043B\u0430. \u0422\u043E\u0432\u0430 \u043C\u043E\u0436\u0435 \u0434\u0430 \u043F\u043E\u043F\u0440\u0435\u0447\u0438 \u043D\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u043D\u043E\u0442\u043E \u043E\u0442\u0432\u0430\u0440\u044F\u043D\u0435 \u043D\u0430 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430\u0442\u0430 \u0442\u0430\u0431\u043B\u0438\u0446\u0430.

FILENAME_ERROR=\u0412 \u0438\u043C\u0435\u043D\u0430\u0442\u0430 \u043D\u0430 \u0444\u0430\u0439\u043B\u043E\u0432\u0435\u0442\u0435 \u043D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442\u0435 \u0441\u043B\u0435\u0434\u043D\u0438\u0442\u0435 \u0441\u0438\u043C\u0432\u043E\u043B\u0438\: \\ / \: * ? " < > |

PROGRESS_BUNDLE_MSG=\u0413\u0435\u043D\u0435\u0440\u0438\u0440\u0430 \u0441\u0435 \u0444\u0430\u0439\u043B

NO_COUNT_WARNING_MSG=\u0412 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F\u0442\u0430 \u043D\u0430 \u0435\u043A\u0441\u043F\u043E\u0440\u0442\u0430 \u043D\u044F\u043C\u0430 \u043F\u043E\u0441\u043E\u0447\u0435\u043D \u0431\u0440\u043E\u0439.\n\u041D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043D\u0430\u043F\u0440\u0430\u0432\u0435\u043D\u043E \u043F\u0440\u0435\u0434\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u0437\u0430 \u043E\u0431\u0449\u0438\u044F \u0431\u0440\u043E\u0439 \u0435\u043A\u0441\u043F\u043E\u0440\u0442\u0438\u0440\u0430\u043D\u0438 \u0440\u0435\u0434\u043E\u0432\u0435 \u0438 \u0435 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E \u0435 \u043A\u0430\u043F\u0430\u0446\u0438\u0442\u0435\u0442\u044A\u0442 \u043D\u0430 \u043F\u0430\u043C\u0435\u0442\u0442\u0430 \u043D\u0430 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435\u0442\u043E \u0434\u0430 \u0431\u044A\u0434\u0435 \u043D\u0430\u0434\u0445\u0432\u044A\u0440\u043B\u0435\u043D.\n\u041C\u043E\u043B\u044F, \u043F\u0440\u043E\u0434\u044A\u043B\u0436\u0435\u0442\u0435, \u0441\u0430\u043C\u043E \u0430\u043A\u043E \u0441\u0442\u0435 \u0441\u0438\u0433\u0443\u0440\u043D\u0438, \u0447\u0435 \u0442\u0435\u043A\u0443\u0449\u0438\u0442\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u043D\u0430 \u0444\u0438\u043B\u0442\u044A\u0440\u0430 \u043D\u044F\u043C\u0430 \u0434\u0430 \u0434\u043E\u0432\u0435\u0434\u0430\u0442 \u0434\u043E \u0435\u043A\u0441\u043F\u043E\u0440\u0442\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 \u0433\u043E\u043B\u044F\u043C \u043E\u0431\u0435\u043C \u043E\u0442 \u0434\u0430\u043D\u043D\u0438.

XLSX_DEFAULT_TITLE=SAPUI5 \u0435\u043A\u0441\u043F\u043E\u0440\u0442

XLSX_DEFAULT_SHEETNAME=SAPUI5 \u0435\u043A\u0441\u043F\u043E\u0440\u0442
