
M_COMMON_DRAFT_LOCKED_OBJECT=\u0E16\u0E39\u0E01\u0E25\u0E47\u0E2D\u0E04

M_COMMON_DRAFT_OBJECT=\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07

M_DRAFT_POPOVER_ADMIN_UNSAVED_OBJECT=\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01

M_COMMON_DRAFT_FLAGGED_OBJECT=\u0E16\u0E39\u0E01\u0E41\u0E1F\u0E25\u0E01

M_FIELD_RUNTIME_DRAFT_POPOVER_NO_DATA_TEXT=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E42\u0E14\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14

M_DRAFT_POPOVER_ADMIN_LAST_CHANGE_TEXT=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14\u0E40\u0E21\u0E37\u0E48\u0E2D {0}

M_FIELD_RUNTIME_DRAFT_POPOVER_UNSAVED_CHANGES_BY_KNOWN=\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E19\u0E35\u0E49\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E42\u0E14\u0E22\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01 {0}

M_FIELD_RUNTIME_DRAFT_POPOVER_UNSAVED_CHANGES_BY_UNKNOWN=\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E19\u0E35\u0E49\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E42\u0E14\u0E22\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E2D\u0E37\u0E48\u0E19

M_DRAFT_POPOVER_ADMIN_GENERIC_LOCKED_OBJECT_POPOVER_TEXT=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E21\u0E35\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E19\u0E35\u0E49

M_FIELD_RUNTIME_DRAFT_POPOVER_LOCKED_BY_KNOWN=\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E19\u0E35\u0E49\u0E01\u0E33\u0E25\u0E31\u0E07\u0E16\u0E39\u0E01\u0E41\u0E01\u0E49\u0E44\u0E02\u0E42\u0E14\u0E22 {0}

C_DRAFT_EDIT_STATE_DRAFT_ALL_FILTER=\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14

C_DRAFT_EDIT_STATE_DRAFT_UNCHANGED_FILTER=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07

C_DRAFT_EDIT_STATE_DRAFT_OWN_DRAFT_FILTER=\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E15\u0E19\u0E40\u0E2D\u0E07

C_DRAFT_EDIT_STATE_DRAFT_LOCKED_FILTER=\u0E16\u0E39\u0E01\u0E25\u0E47\u0E2D\u0E04\u0E42\u0E14\u0E22\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E2D\u0E37\u0E48\u0E19

C_DRAFT_EDIT_STATE_DRAFT_UNSAVED_CHANGES_FILTER=\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E42\u0E14\u0E22\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E2D\u0E37\u0E48\u0E19\u0E17\u0E35\u0E48\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01

M_FIELD_HELPER_NEW_OBJECT=\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E43\u0E2B\u0E21\u0E48

M_DATAFIELD_FRAGMENT_FIELD_PREVIEW=\u0E41\u0E2A\u0E14\u0E07\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23

M_FIELD_HELPER_UNNAMED_OBJECT=<\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E21\u0E35\u0E0A\u0E37\u0E48\u0E2D>

M_FILTERBAR_SEARCH=\u0E04\u0E49\u0E19\u0E2B\u0E32

M_COMMON_FILTERBAR_EDITING_STATUS=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02

T_COMMON_PROGRESS_INDICATOR_DISPLAY_VALUE_NO_UOM={0} \u0E08\u0E32\u0E01 {1}

M_COMMON_TABLE_CREATE=\u0E2A\u0E23\u0E49\u0E32\u0E07

M_COMMON_TABLE_DELETE=\u0E25\u0E1A

M_COMMON_TABLE_PASTE=\u0E27\u0E32\u0E07

M_COMMON_TABLE_FULLSCREEN_MAXIMIZE=\u0E02\u0E22\u0E32\u0E22\u0E43\u0E2B\u0E0D\u0E48\u0E2A\u0E38\u0E14

M_COMMON_TABLE_FULLSCREEN_MINIMIZE=\u0E22\u0E48\u0E2D\u0E40\u0E25\u0E47\u0E01\u0E2A\u0E38\u0E14

M_COMMON_TABLE_FULLSCREEN_CLOSE=\u0E1B\u0E34\u0E14

M_COMMON_TABLE_RATING_INDICATOR_TOOLTIP=\u0E15\u0E31\u0E27\u0E1A\u0E48\u0E07\u0E0A\u0E35\u0E49\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E2D\u0E31\u0E19\u0E14\u0E31\u0E1A\: {0}\: {1}

M_COMMON_TABLE_PROGRESS_INDICATOR_TOOLTIP=\u0E15\u0E31\u0E27\u0E1A\u0E48\u0E07\u0E0A\u0E35\u0E49\u0E04\u0E27\u0E32\u0E21\u0E04\u0E37\u0E1A\u0E2B\u0E19\u0E49\u0E32\: {0}\: {1}

M_COMMON_TABLE_SEGMENTED_BUTTON_ITEM_TOOLTIP=\u0E15\u0E32\u0E23\u0E32\u0E07

M_COMMON_CHART_SEGMENTED_BUTTON_ITEM_TOOLTIP=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34

M_COMMON_HYBRID_SEGMENTED_BUTTON_ITEM_TOOLTIP=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E41\u0E25\u0E30\u0E15\u0E32\u0E23\u0E32\u0E07

M_MICROCHART_TITLE_FRAGMENT_HEADER_MICROCHART_LINK_ARIA=\u0E04\u0E25\u0E34\u0E01\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E41\u0E2D\u0E1E\u0E20\u0E32\u0E22\u0E19\u0E2D\u0E01

T_COMMON_HEADERDP_TITLE_LINK_INPAGE_ARIA=\u0E04\u0E25\u0E34\u0E01\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E02\u0E49\u0E32\u0E21\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E43\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19


M_KEYBOARD_SHORTCUT_CREATE_WIN=CTRL+Enter

M_KEYBOARD_SHORTCUT_CREATE_MAC=CMD+Enter

M_KEYBOARD_SHORTCUT_DELETE_ROW_WIN=CTRL+D

M_KEYBOARD_SHORTCUT_DELETE_ROW_MAC=CMD+D

M_OP_TABLE_AND_CHART_NO_DATA_TEXT_WITH_FILTER_MULTI_VIEW=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07\u0E15\u0E32\u0E23\u0E32\u0E07\u0E41\u0E25\u0E30\u0E40\u0E01\u0E13\u0E11\u0E4C\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01

M_OP_TABLE_AND_CHART_NO_FILTERS_NO_DATA_TEXT=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19 \u0E43\u0E2B\u0E49\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E41\u0E25\u0E49\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01 '\u0E44\u0E1B'

M_OP_TABLE_AND_CHART_OP_NO_FILTERS_NO_DATA_TEXT=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23

M_OP_TABLE_AND_CHART_NO_DATA_TEXT_WITH_FILTER=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 \u0E25\u0E2D\u0E07\u0E1B\u0E23\u0E31\u0E1A\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E2B\u0E23\u0E37\u0E2D\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C

TargetValue=\u0E04\u0E48\u0E32\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22
