


10=Aktiviranje resursa ni mogo\u010De; resurs ne obstaja.
11=Aktiviranje resursa ni mogo\u010De; pripona '{0}' ni podprta.
12=Aktiviranje resursa ni mogo\u010De; paket '{0}' ne obstaja.
13=Aktiviranje resursa ni mogo\u010De; atribut '{0}' ni vsebovan v shemi.
14=Aktiviranje resursa ni mogo\u010De; obvezna vrednost atributa '{0}' manjka.
15=Aktiviranje resursa ni mogo\u010De; manjka najmanj eden od opcijskih atributov {0}
16=Aktiviranje resursa ni mogo\u010De; vrednost atributa {0} ni veljavna
17=Aktiviranje resursa ni mogo\u010De; kombinacija {0} in {1} ni veljavna
23=Aktiviranje resursa ni mogo\u010De; resurs ne obstaja
24=Napaka v polju {0}\: {1}
25=Metoda ni uspela; metoda \#{0} ni podprta
26=Pri\u0161lo je do tehni\u010Dne napake - {0}
27=Resurs ne obstaja.


100=Nimate avtorizacije za izvedbo te akcije.
101=Nimate avtorizacije za a\u017Euriranje pravil.
102=Nimate avtorizacije za brisanje pravil.
103=Nimate avtorizacije za kreiranje pravil.
104=Nimate avtorizacije za branje pravil.
105=Nimate avtorizacije za a\u017Euriranje storitev pravila
106=Nimate avtorizacije za brisanje storitev pravila.
107=Nimate avtorizacije za kreiranje storitev pravila.
108=Nimate avtorizacije za branje storitev pravila.
109=Nimate avtorizacije za izvajanje storitev pravila.
110=Nimate avtorizacije za a\u017Euriranje besednjakov.
111=Nimate avtorizacije za brisanje besednjakov.
112=Nimate avtorizacije za kreiranje besednjakov.
113=Nimate avtorizacije za branje besednjakov.
114=Nimate avtorizacije za a\u017Euriranje predlog pravila.
115=Nimate avtorizacije za brisanje predlog pravila.
116=Nimate avtorizacije za kreiranje predlog pravila.
117=Nimate avtorizacije za branje predlog pravila.
118=Nimate avtorizacije za kreiranje ali a\u017Euriranje storitev pravila.
119=Tehni\u010Dni uporabnik za okvir pravil SAP HANA ne obstaja ali pa ni pravilno konfiguriran. {0}


1100=Napaka v izrazu
1101=Napaka v izrazu; vnesite {0} namesto {1}
1102=Napaka v izrazu; {0} ni veljaven vnos
1103=Napaka v izrazu; odstranite {0}
1104=Napaka v izrazu; {0} je seznam vrednosti. Spremenite v izraz, ki predstavlja eno vrednost.
1105=Napaka v izrazu; vnesite veljaven operand namesto {0}
1106=Nepopoln izraz
1107=Napaka v izrazu; vnesite {0} na koncu izraza
1108=Napaka v izrazu; vnesite '{0}' namesto '{1}'
1109=Napaka v izrazu; 'trenutno' manjka v stavku 'WHERE'
1110=Napaka v izrazu; odve\u010Dni 'trenutno'; odstranite en 'trenutno'
1111=Neveljaven korenski objekt
1112=Neveljavna asociacija
1113=Neveljavna asociacija ali atribut
1114=Koren ne sme biti enostavni atribut
1115=Pomanjkljiva pot, atribut ni najden
1116=Napaka v izrazu; klju\u010Dno besedo 'trenutno' je mogo\u010De uporabiti samo znotraj stavka 'WHERE'.
1117=Napaka v izrazu; klju\u010Dna beseda 'trenutno' mora biti uporabljena za vse operande na eni strani operatorja primerjave v stavku 'WHERE'.
1118=Napaka v izrazu. '{0}' ni veljavna vrednost s seznama vrednosti '{1}'.
1119=Napaka v izrazu. '{0}' operatorja ni mogo\u010De uporabiti z atributom seznama vrednosti ('{1}').
1120=Napaka v izrazu. Klju\u010Dna beseda 'vse' ne more biti za operandom, ki vsebuje klju\u010Dno besedo 'aktualno'.
1121=Napaka v izrazu. Klju\u010Dne besede 'vse' ni dovoljeno uporabiti ve\u010D kot enkrat v isti izjavi.
1122=Napaka v izrazu. Izraz vsebuje ve\u010D kot en korenski objekt podatkov\: {0}, {1}.
1123=Napaka v izrazu. Vnesite {0} in pri tem uporabite format aplikacije {1} namesto {2}.
1124={0} {1} ni podprto.
1125=napaka v izrazu. Vnesite veljavno vrednost iz pomo\u010Di pri vnosu namesto '{0}'.
1126=Napaka v izrazu {0}. Za vnosa {1}, uporabite obliko {2}. Za vnosa {3}, uporabite obliko {4}.
1127=Napaka v izrazu; niz vnesite v enojnih narekovajih\: {0} namesto {1}.


2100=V '{0}' - napaka v izrazu raz\u010Dlenjevanja\: '{1}', '{2}'
2101=V '{0}' - napaka v pravilu\: '{1}', '{2}'
2102=V '{0}'\: '{1}', naziv\: '{2}' \u017Ee obstaja
2103=V '{0}'\: '{1}', neveljaven naziv\: '{2}'
2104=V '{0}', neveljaven naziv\: '{1}'
2105=Naziv '{0}' je v '{1}' ve\u010Dkrat definiran.
2106=Manjkajo\u010Di parametri v izdaji
2107=Neveljaven naziv atributa '{0}'
2108='{0}'\: '{1}' \u017Ee obstaja
2109=Atribut \u017Ee obstaja\: Objekt \= '{0}' atribut \= '{1}'
2110=Asociacija \u017Ee obstaja\: Objekt \= '{0}' asociacija \= '{1}'
2111=Neveljavna izvorna tabela '{0}'
2112=Neveljavna asociacija v objektu \= '{0}' + asociacija \= '{1}'
2113=Neveljaven atribut za asociacijo \= '{0}' atribut \= '{1}'
2114=Besednjak '{0}' ni veljaven
2115=Neveljavna vsebina v aliasu '{0}'. Vzrok\: '{1}'
2116=Alias naziv '{0}' ni veljaven. Alias naziv lahko vsebuje le alfanumeri\u010Dne znake in pod\u010Drtaje, za\u010Deti se mora s \u010Drko in ne sme biti rezervirana beseda iz Rule Expression Language.
2117=Neveljaven naziv v aliasu '{0}'. Alias \u017Ee obstaja kot naziv podatkovnega objekta.
2118=Neveljavna vsebina v aliasu '{0}'. Lo\u010Dljivost aliasa bo povzro\u010Dila neomejeno zanko.
2120=V '{0}' naziv '{1}' \u017Ee obstaja v '{2}' v besednjaku '{3}'.
2121=Neveljavni naziv obsega. Naziv obsega ne sme biti 'Javno' ali 'Privatno'.
2122=Neveljavni tip obsega. Vgrajeni besednjak ne sme biti tipa 'Globalno'.
2125=Objekt '{0}' ne obstaja
2126=Neveljaven naziv za dataObject '{0}'. Naziv dataObject ne sme vsebovati obstoje\u010Dega naziva predloge pravila ali ene od naslednjih rezerviranih besed (samo razlikovanje med velikimi in malimi \u010Drkami)\: rule, ruleTemplate
2127=Alias naziv '{0}' ni veljaven. Alias naziv ne sme biti obstoje\u010Di naziv predloge pravila ali ena od naslednjih rezerviranih besed (samo razlikovanje med velikimi in malimi \u010Drkami)\: pravilo, predlogaPravila
2128=Neveljaven naziv za dataObject '{0}'. Naziv dataObject lahko vsebuje le alfanumeri\u010Dne znake in pod\u010Drtaje, za\u010Deti se mora s \u010Drko in ne sme biti rezervirana beseda iz Rule Expression Language.
2129=Alias '{0}' \u017Ee obstaja kot alias naziv.
2130=Parameter vsebine v aliasu '{0}' je prazen.
2131=Alias naziv '{0}' ni veljaven. Alias \u017Ee obstaja kot naziv atributa.
2132=Alias naziv '{0}' ni veljaven. Naziv \u017Ee obstaja kot atribut za objekt '{1}' v besednjaku '{2}'.
2133=Alias naziv '{0}' ni veljaven. Naziv \u017Ee obstajajo v objektu '{1}'.
2134=Neveljaven naziv za atribut '{0}'. Naziv \u017Ee obstaja kot alias v besednjaku '{1}'.
2135=Besednjak navaja odvisnost v besednjaku '{0}', ki ne obstaja.
2136=Globalni besednjak ne sme vsebovati odvisnosti od drugih besednjakov.
2137=V podatkovnem objektu '{0}' je naziv '{1}' uporabljen za asociacijo in atribut. Enakega naziva ni mogo\u010De uporabiti za obe lastnosti.
2138=Naziv seznama vrednosti '{0}' ni veljaven. Naziv seznama vrednosti lahko vsebuje le alfanumeri\u010Dne znake in pod\u010Drtaje, za\u010Deti se mora s \u010Drko in ne sme biti rezervirana beseda iz Rule Expression Language.
2139=Vsebina seznama vrednosti '{0}' je prazna.
2140=Seznam vrednosti '{0}', definiran v atributu '{1}' v podatkovnem objektu '{2}', ne obstaja.
2141=V '{'0}, velikost ({1}) parametra '{'2} v '{'3} ni veljavna za naveden podatkovni tip.
2142=Neveljavna definicija parametra za akcijo '{0}' v parametru akcije '{1}'. Parametri tipa kolekcija niso dovoljeni v akcijah.                                                                                                                                                                   .





2300=Kreiranje ali a\u017Euriranje predloge pravila ni mogo\u010De; naziv predloge pravila se ne sme za\u010Deti s \u0161tevilko
2301=Aktiviranje predloge pravila vsebuje nekompatibilno spremembo
2302=Kreiranje ali a\u017Euriranje predloge pravila ni mogo\u010De; pogoja predloge pravila ni mogo\u010De spremeniti
2303=Kreiranje ali a\u017Euriranje predloge pravila ni mogo\u010De; pogoj '{0}' ni veljaven
2304=Brisanje predloge pravila {0} ni mogo\u010De. Obstajajo pravila za to predlogo pravila
2305=Kreiranje predloge pravila ni mogo\u010De; predloga pravila '{0}' \u017Ee obstaja v paketu '{1}'
2306=Naziv predloge pravila - '{0}' se ne sme za\u010Deti s \u0161tevilko
2307=Kreiranje predloge pravila '{0}' ni bilo mogo\u010De. Naziv predloge pravila se \u017Ee uporablja kot podatkovni objekt v besednjaku '{1}'.
2308=Kreiranje predloge pravila '{0}' ni bilo mogo\u010De. Naziv predloge pravila se \u017Ee uporablja kot alias v besednjaku '{1}'.



2500=Kreiranje pravila ni mogo\u010De; dodatni atributi so vneseni, \u010Deprav pravilo ne temelji na predlogi.
2501=A\u017Euriranje pravila ni mogo\u010De; dodelitve predloge pravila ni mogo\u010De spremeniti po kreiranju pravila.
2502=A\u017Euriranje pravila ni mogo\u010De; dodelitve besednjaka ni mogo\u010De spremeniti po kreiranju pravila.
2503=A\u017Euriranje pravila ni mogo\u010De; dodelitve izdaje ni mogo\u010De spremeniti po kreiranju pravila.
2504=Kreiranje pravila ni mogo\u010De; vneseni so dodatni atributi, ki ne pripadajo dodeljeni predlogi pravila.
2505=A\u017Euriranje pravila ni mogo\u010De; dodelitve vsebine izvajanja ni mogo\u010De spremeniti po kreiranju pravila.
2506=Predloga pravila '{0}' ni veljavna
2507=A\u017Euriranje pravila ni mogo\u010De; sprememba statusa iz '{0}' v '{1}' ni mogo\u010Da.
2510=Odstranitev vgrajenih storitev ni dovoljena.
2511=Odstranitev ali sprememba vgrajenih storitev ni dovoljena.
2512=Naziv vgrajene storitve - '{0}', obstaja ve\u010D kot enkrat.
2513=Kreiranje ali a\u017Euriranje pravila ni mogo\u010De; telo pravila ni veljavno.
2514=Neveljavna definicija parametra. Parameter ima referenco na akcijo '{0}', ki ne obstaja v besednjaku.
2515=Neveljavna definicija parametra. Naziv parametra '{0}' ne obstaja za akcijo '{1}' v besednjaku.
2516=Akcija '{0}' ne obstaja v besednjaku.
2517=Neveljavna definicija parametra. Naziv parametra '{0}' ne obstaja za izdajo '{1}' v besednjaku.
2518=Izdaja '{0}' ne obstaja v besednjaku.
2519=Alias ima ve\u010D kot en izhodni parameter.
2520=Vse vrednosti izhodnega parametra '{0}' morajo biti enakega tipa.
2521=Dodelitev pravila '{0}' storitvi pravila '{1}' ni bilo mogo\u010De. Storitev pravila ne obstaja.
2522=Dodelitev pravila '{0}' storitvi pravila '{1}' ni bilo mogo\u010De. Storitev pravila in pravilo morata imeti definiran enak besednjak.
2523=Dodelitev pravila '{0}' storitvi pravila '{1}' ni bilo mogo\u010De. Storitev pravila in pravilo morata imeti definiran enako izdajo.
2524=Pravila '{0}' ni bilo mogo\u010De doeliti storitvi pravila '{1}'. Storitev pravila je nastavljena za avtomati\u010Dne dodelitve pravila, zato ne dovoli ro\u010Dnih dodelitev.
2525=Kreiranje ali a\u017Euriranje pravila ni mogo\u010De; pogoj '{0}' ni veljaven.
2526=Neveljaven pravilnik. Pravilo v pravilniku ima ve\u010D kot en pogoj.
2527=Neverljavna vsebina parametra. Parameter '{0}' ne more biti zbirka.
2528=Neveljavna odlo\u010Ditvena tabela. Vsi izrazi v odlo\u010Ditveni tabeli morajo imeti enak korenski podatkovni objekt '{0}'.
2529=Podatkovni objekt rezultata '{0}' v pravilu '{1}' se ne ujema s podatkovnim objektom rezultata '{2}' v storitvi pravila '{3}'.
2530=Validacija se ni uspe\u0161no kon\u010Dala. 'besednjak' manjka v uporabnih podatkih OData.

2700=Napaka v filtru storitve
2701=Podatkovni objekt - '{0}' v kontekstu izvajanja se razlikuje od dataObject - '{1}' v filtru
2704=Kreiranje ali a\u017Euriranje storitve pravila ni mogo\u010De; podatkovni objekt {0} besednjaka {1} ne vsebuje atributa {2}
2705=Pot s kolekcijo ni dovoljena. Pot\: {0};
2706=podatkovni objekt - {0} ima podvojene preslikave
2707=Kreiranje storitve pravila ni mogo\u010De; parameter {0} je podvojen
2708=Kreiranje storitve pravila ni mogo\u010De; parameter {0} ne obstaja in je povezan s podatkovnim objektom
2709=Neveljavna definicija parametra v storitvi pravila '{0}'. V parametru '{1}', '{2}' ni veljavnega atributa podatkovnega objekta '{3}' v obsegu besednjaka '{4}'.
2710=Neveljavna definicija parametra v storitvi pravila '{0}'. Ve\u010D kot en parameter ima referenco na podatkovni objekt '{1}'.
2711=Kreiranje storitve pravila '{0}' ni bilo mogo\u010De. Storitev pravila s pogledom rezultatov mora biti navedena kot samo za branje.
2712=Kreiranje storitve pravila '{0}' ni bilo mogo\u010De. Storitve pravil s pogledom rezultatov morajo imeti definirano ve\u010D kot eksplicitno izdajo.
2713=Odstranitev dodelitve pravila ni bila mogo\u010Da. Pravilo '{0}' ni dodeljeno storitvi pravila.
2714=Kreiranje storitve pravila '{0}' ni bilo mogo\u010De. Ne morete definirati izdaje s parametri tipa kolekcija za storitev pravila, ki v svojem kontekstu izvedbe nima definiranega podatkovnega objekta.
2715=Podatkovni objekt rezultata '{0}' v storitvi pravila '{1}' ni definiran kot tip uporabe REZULTATA v besednjaku.
2716=Parameter '{0}' v besednjaku '{1}' ni definiran kot parameter konteksta izvedbe storitve pravila '{3}'.





2955=URL-parameter\: {0} ni veljaven
2956=Modus \#{0} ni podprt
2957=Metapodatki niso podprti
2958=Priklic metapodatkov je veljaven le z metodo zahteve GET


2970=Napaka pri generiranju poizvedbe ali neveljavna preslikava
2971=Model raz\u010Dlenjevanja ni definiran
2972=Neveljavna kombinacija vodilnega objekta, klju\u010Dev ali preslikave
2973=Neveljavna asociacija - ni atributov
2974=Predvideni postopek modula {0} ni najden
2975=Neveljavni podatki rezultatov
2976=Neveljaven naziv izdaje
2977=Neveljaven tip telesa pravila
2978=Modus spremembe '{0}' ni podprt za resurs
2979=Generiranje resursa, v modusu spremembe\: '{0}'
2980=Napaka pri raz\u010Dlenjevanju izraza\: '{0}'
2981=Kreiranje predloge pravila '{0}' ni mogo\u010De. Naziv \u017Ee uporablja eden od podatkovnih objektov v besednjaku '{1}'.





3100=Tip poslovnega pravila mora biti tekst
3101=Besednjak manjka


4100=Prikazanih je {0} postavk. Upo\u0161tevajte, da je to le delni niz rezultatov. \u010Ce je oznaka saveResult nastavljena na TRUE, je celotni niz rezultatov mogo\u010De najti v '{'1} tabeli izdaje.


10000=Konfiguracijski Script za okvir pravil za SAP HANA uspe\u0161no kon\u010Dan.
10001=Pri\u0161lo je do napake v konfiguracijskem Scriptu okvira pravil za SAP HANA. {0}
10002=Zaznana je bila obstoje\u010Da konfiguracija za spletno aplikacijo okvira pravil za SAP HANA. Nastavitev privzete konfiguracije za spletno aplikacijo zato ni dovoljeno.
10003=Konfiguracija spletne aplikacije za okvir pravil za SAP HANA ni uspela zaradi tehni\u010Dne napake. Razlog\: {0}
10004=Storitev pravila ali pravilo z vgrajeno storitvijo \u017Ee obstaja v sistemu. A\u017Euriranje \u010Dasovnega pasu zato ni dovoljeno.
10005=Storitev pravila ali pravilo z vgrajeno storitvijo \u017Ee obstaja v sistemu. A\u017Euriranje sheme \u010Dasa izvajanja zato ni dovoljeno.
