


10=Attivazione risorsa impossibile; la risorsa non esiste.
11=Attivazione risorsa impossibile; il suffisso '{0}' non \u00E8 supportato.
12=Attivazione risorsa impossibile; il pacchetto '{0}' non esiste.
13=Attivazione risorsa impossibile; l'attributo '{0}' non \u00E8 contenuto nello schema.
14=Attivazione risorsa impossibile; manca il valore attributo obbligatorio '{0}'.
15=L''attivazione della risorsa non \u00E8 possibile; manca almeno uno degli attributi facoltativi {0}
16=L''attivazione della risorsa non \u00E8 possibile; il valore dell''attributo {0} non \u00E8 valido
17=L''attivazione della risorsa non \u00E8 possibile; la combinazione di {0} e {1} non \u00E8 valida
23=Attivazione risorsa impossibile; la risorsa non esiste
24=Errore nel campo {0}\: {1}
25=Metodo non riuscito; metodo \#{0} non supportato
26=Rilevato un errore tecnico - {0}
27=La risorsa non esiste.


100=Autorizzazione insufficiente per eseguire questa azione.
101=Autorizzazione insufficiente per aggiornare le regole.
102=Autorizzazione insufficiente per eliminare le regole.
103=Autorizzazione insufficiente per creare le regole.
104=Autorizzazione insufficiente per leggere le regole.
105=Autorizzazione insufficiente per aggiornare i servizi regole.
106=Autorizzazione insufficiente per eliminare i servizi regole.
107=Autorizzazione insufficiente per creare i servizi regole.
108=Autorizzazione insufficiente per leggere i servizi regole.
109=Autorizzazione insufficiente per eseguire i servizi regole.
110=Autorizzazione insufficiente per aggiornare i vocabolari.
111=Autorizzazione insufficiente per eliminare i vocabolari.
112=Autorizzazione insufficiente per creare i vocabolari.
113=Autorizzazione insufficiente per leggere i vocabolari.
114=Autorizzazione insufficiente per aggiornare i modelli di regola.
115=Autorizzazione insufficiente per eliminare i modelli di regola.
116=Autorizzazione insufficiente per creare i modelli di regola.
117=Autorizzazione insufficiente per leggere i modelli di regola.
118=Autorizzazione insufficiente per creare o aggiornare i servizi regole.
119=L''utente tecnico per SAP HANA Rules Framework non esiste o non \u00E8 configurato correttamente. {0}


1100=Errore nell'espressione
1101=Errore nel''espressione; inserisci {0} anzich\u00E9 {1}
1102=Errore nell''espressione; {0} non \u00E8 un inserimento valido
1103=Errore nell''espressione; rimuovi {0}
1104=Errore nell''espressione; {0} \u00E8 una lista di valori. Modifica in un''espressione che rappresenti un solo valore.
1105=Errore nell''espressione; inserisci un operando valido anzich\u00E9 {0}
1106=Espressione incompleta
1107=Errore nell''espressione; inserisci {0} alla fine dell''espressione
1108=Errore nell'espressione; inserisci '{0}' invece di '{1}'
1109=Errore nell'espressione; 'attuale' manca nella clausola 'Where'
1110=Errore nell'espressione; 'attuale' ridondante; rimuovere un 'attuale'
1111=Oggetto radice non valido
1112=Associazione non valida
1113=Associazione o attributo non validi
1114=La radice non pu\u00F2 essere un attributo semplice
1115=Percorso incompleto; attributo non trovato
1116=Errore nell'espressione; la parola chiave 'attuale' \u00E8 utilizzabile solo in una clausola 'Where'.
1117=Errore nell'espressione; la parola chiave 'attuale' deve essere applicata a tutti gli operandi in una parte dell'operatore di confronto nella clausola 'Where'.
1118=Errore nell'espressione. '{0}' non \u00E8 un valore valido della lista valori '{1}'.
1119=Errore nell'espressione. L'operatore '{0}' non pu\u00F2 essere utilizzato un attributo della lista valori ('{1}').
1120=Errore nell'espressione; la parola chiave 'tutto' non pu\u00F2 seguire un operando che contiene la password 'corrente'.
1121=Errore nell'espressione; la parola chiave 'tutto' non pu\u00F2 essere usata pi\u00F9 di una volta nello stesso enunciato.
1122=Errore nell''espressione. L''espressione contiene pi\u00F9 di un oggetto dati radice\: {0}, {1}.
1123=Errore nell''espressione. Inserisci un {0} con il formato applicazione {1} anzich\u00E9 {2}.
1124={0} {1} non viene supportato.
1125=Errore nell'espressione. Invece di '{0}' inserisci un valore valido dell'help valori.
1126=Errore nell\u2019espressione {0}. Per inserire un/una {1}, utilizzare il formato {2}. Per inserire un/una {3}, utilizzare il formato {4}.
1127=Errore nell\u2019espressione; inserisci stringa tra virgolette semplici\: {0} invece di {1}.


2100=In '{0}'- errore nell'espressione di analisi sintattica\: '{1}', '{2}'
2101=In '{0}' - errore nella regola\: '{1}', '{2}'
2102=In '{0}' \: '{1}', nome\: '{2}' esiste gi\u00E0
2103=In '{0}' \: '{1}', nome non valido\: '{2}'
2104=In '{0}', nome non valido\: '{1}'
2105=Nome '{0}' definito pi\u00F9 volte in '{1}'.
2106=Parametri mancanti nell'output
2107=Nome attributo non valido '{0}'
2108='{0}'\: '{1}' esiste gi\u00E0.
2109=L'attributo esiste gi\u00E0\: oggetto\= '{0}' attributo\= '{1}'
2110=L'associazione esiste gi\u00E0\: oggetto\= '{0}' associazione\= '{1}'
2111=Tabella sorgente non valida '{0}'
2112=Associazione non valida nell'oggetto\='{0}' + associazione\='{1}'
2113=Attributo non valido per associazione\=  '{0}' attributo\= '{1}'
2114=Vocabolario '{0}' non valido
2115=Contenuto non valido nell'alias '{0}'. Motivo\: '{1}'
2116=Nome alias '{0}' non valido. Il nome alias pu\u00F2 contenere solo caratteri alfanumerici e trattini bassi, deve iniziare con un carattere alfabetico e non pu\u00F2 essere un termine riservato dal Rule Expression Language.
2117=Nome non valido per alias '{0}'. L'alias esiste gi\u00E0 come nome dell'oggetto dati.
2118=Contenuto non valido nell'alias '{0}'. La risoluzione degli alias determiner\u00E0 un loop infinito.
2120=In '{0}', il nome '{1}' esiste gi\u00E0 in '{2}' nel vocabolario '{3}'.
2121=Nome ambito non valido. Il nome ambito non pu\u00F2 essere 'Pubblico' o 'Privato'.
2122=Tipo di ambito non valido. Il vocabolario integrato non pu\u00F2 essere del tipo 'Globale'.
2125=L'oggetto '{0}' non esiste
2126=Nome non valido per oggetto dati '{0}'. Il nome dell'oggetto dati non pu\u00F2 essere un nome di modello di regola esistente o uno dei seguenti termini riservati (solo con distinzione maiuscole/minuscole)\: regola, modello di regola
2127=Nome alias '{0}' non valido. Il nome dell'alias non pu\u00F2 essere un nome di modello di regola esistente o uno dei seguenti termini riservati (solo con distinzione maiuscole/minuscole)\: regola, modello di regola
2128=Nome non valido per oggetto dati '{0}'. Il nome dell'oggetto dati pu\u00F2 contenere solo caratteri alfanumerici e trattini bassi, deve iniziare con un carattere alfabetico e non pu\u00F2 essere un termine riservato dal Rule Expression Language.
2129=L'alias '{0}' esiste gi\u00E0 come nome alias.
2130=Il parametro di contenuto nell'alias '{0}' \u00E8 vuoto.
2131=Nome alias '{0}' non valido. L'alias esiste gi\u00E0 come nome attributo.
2132=Nome alias '{0}' non valido. Il nome esiste gi\u00E0 come attributo per l'oggetto '{1}' nel vocabolario '{2}'.
2133=Nome alias '{0}' non valido. Il nome esiste gi\u00E0 nell'oggetto '{1}'.
2134=Nome non valido per attributo '{0}'. Il nome esiste gi\u00E0 come alias nel vocabolario '{1}'.
2135=Il vocabolario indica una dipendenza dal vocabolario '{0}' che non esiste.
2136=Un vocabolario globale non pu\u00F2 contenere dipendenze ad altri vocabolari.
2137=Nell'oggetto dati '{0}', il nome '{1}' \u00E8 utilizzato per un'associazione e un attributo. Lo stesso nome non pu\u00F2 essere utilizzato per entrambe le propriet\u00E0.
2138=Il nome della lista valori '{0}' non \u00E8 valido. Il nome di una lista valori pu\u00F2 contenere solo caratteri alfanumerici e trattini bassi, deve iniziare con un carattere alfabetico e non pu\u00F2 essere un termine riservato dal Rule Expression Language.
2139=Il contenuto della lista valori '{0}' \u00E8 vuoto.
2140=La lista valori '{0}' definita nell'attributo '{1}' nell'oggetto dati '{2}' non esiste.
2141=In '{'0}, la dimensione ({1}) del parametro '{'2} in '{'3} non \u00E8 valido per il tipo di dati specificato.
2142=Definizione parametro non valida per l'azione '{0}' nel parametro azione '{1}'. I parametri del tipo collezione non sono ammessi nelle azioni.                                                                                                                                                                   .





2300=Creazione o aggiornamento modello di regola impossibili; il nome del modello di regola non pu\u00F2 iniziare con un numero
2301=L'attivazione modello di regola contiene una modifica incompatibile;
2302=Creazione o aggiornamento modello di regola impossibili; imposs. modificare la condizione del modello di regola
2303=Creazione o aggiornamento modello di regola impossibili; la condizione '{0}' non \u00E8 valida
2304=Impossibile eliminare il modello di regola {0}. Esistono regole per questo modello di regola
2305=Creazione o aggiornamento modello di regola impossibili; il modello di regola '{0}' esiste gi\u00E0 nel pacchetto '{1}'
2306=Il nome del modello di regola - '{0}' non pu\u00F2 iniziare con un numero;
2307=Modello di regola '{0}' non creato. Il nome modello di regola \u00E8 gi\u00E0 util. come oggetto dati nel vocabolario '{1}'.
2308=Modello di regola '{0}' non creato. Il nome modello di regola \u00E8 gi\u00E0 utilizzato come alias nel vocabolario '{1}'.



2500=Creazione regola impossibile; sono stati inseriti attributi suppl. anche se la regola non si basa sul modello.
2501=Aggiornamento regola impossibile; imposs. modificare l'attribuzione modello di regola una volta creata la regola.
2502=Aggiornamento regola impossibile; imposs. modificare l'attribuzione vocabolario una volta creata la regola.
2503=Aggiornamento regola impossibile; imposs. modificare l'attribuzione output una volta creata la regola.
2504=Creazione regola impossibile; sono stati inseriti attributi non appartenenti al modello di regola attribuito.
2505=Aggiornamento regola impossibile; imposs. modificare l'attribuzione contesto di esecuzione una volta creata la regola.
2506=Il modello di regola '{0}' non \u00E8 valido;
2507=Impossibile aggiornare la regola; impossibile modificare da '{0}' in '{1}'.
2510=Rimozione di servizi integrati non consentita.
2511=Rimozione o modifica di servizi integrati non consentite.
2512=Il nome del servizio integrato - '{0}' esiste pi\u00F9 volte.
2513=Creazione o aggiornamento regola impossibili; il corpo della regola non \u00E8 valido.
2514=Definizione parametri non valida. Il parametro si riferisce ad un'azione '{0}' che non esiste nel vocabolario.
2515=Definizione parametri non valida. Il nome parametro '{0}' non esiste per l'azione '{1}' nel vocabolario.
2516=L'azione '{0}' non esiste nel vocabolario.
2517=Definizione parametri non valida. Il nome parametro '{0}' non esiste per l'output '{1}' nel vocabolario.
2518=L'output '{0}' non esiste nel vocabolario.
2519=L'alias presenta pi\u00F9 di un parametro di output.
2520=Tutti i valori del parametro di output '{0}' devono essere dello stesso tipo.
2521=Regola '{0}' non attribuita a servizio regole '{1}'; servizio regole inesistente.
2522=Regola '{0}' non attribuita a servizio regole '{1}'; il servizio regole e la regola devono presentare lo stesso vocabolario definito.
2523=Regola '{0}' non attribuita a servizio regole '{1}'; il servizio regole e la regola devono presentare lo stesso output definito.
2524=Regola '{0}'non attribuita a servizio regole '{1}'. Il servizio regole \u00E8 impostato per attribuzioni regola automatiche e quindi non consente attribuzioni manuali.
2525=Impossibile creare o aggiornare la regola; '{0}' non \u00E8 una condizione valida.
2526=Insieme di regole non valido. Una regola dell'insieme di regole riporta pi\u00F9 di una condizione.
2527=Contenuto parametro non valido. Il parametro '{0}' non pu\u00F2 essere una collezione.
2528=Tab. decisioni non valida. Tutte le espressioni nella tab. decisioni devono avere lo stesso oggetto dati radice '{0}'.
2529=L'oggetto dati risult. '{0}' nella regola '{1}' non corrisp. all'oggetto dati risult. '{2}' nel servizio regole '{3}'.
2530=La validazione non \u00E8 stata completata. 'vocabolario' manca nel payload OData.

2700=Errore nel filtro del servizio regole
2701=L'oggetto dati - '{0}' nel contesto di esecuzione \u00E8 diverso dall'oggetto dati - '{1}' nel filtro
2704=La creazione o l''aggiornamento del servizio regole non sono possibili; l''oggetto dati {0} del vocabolario {1} non contiene l''attributo {2}
2705=Percorso con collezione non consentito. Percorso\: {0};
2706=L''oggetto dati - {0} ha dei mappaggi doppi;
2707=La creazione del servizio regole non \u00E8 possibile; il parametro {0} \u00E8 doppio
2708=La creazione del servizio regole non \u00E8 possibile; il parametro {0} non esiste ed \u00E8 associato all''oggetto dati
2709=Definizione parametri non valida nel servizio regole '{0}'. Nel parametro '{1}', '{2}' non \u00E8 un attributo valido dell'oggetto dati '{3}' nell'ambito del vocabolario '{4}'.
2710=Definizione parametri non valida nel servizio regole '{0}'. Pi\u00F9 di un parametro fa riferimento all'oggetto dati '{1}'.
2711=Servizio regole '{0}' non creato. Il servizio regole con view risultati deve essere indicato come di sola lettura.
2712=Servizio regole '{0}' non creato. I servizi regole con una view risultati devono avere un output esplicito definito.
2713=Attribuzione regola non rimossa; la regola'{0}' non \u00E8 attribuita al servizio regole.
2714=Non \u00E8 stato possibile creare il servizio regole '{0}'. Non \u00E8 possibile definire un output con i parametri del tipo collezione per un servizio regole per il quale non sia definito un oggetto dati nel relativo contesto di esecuzione.
2715=L'oggetto dati risult. '{0}' nel servizio regole '{1}' non \u00E8 definito come tipo di utilizzo RESULT nel vocabolario.
2716=Il parametro '{0}' nel vocabolario '{1}' non \u00E8 definito come parametro di contesto esec. del servizio regole '{3}'.





2955=Il parametro URL\: {0} non \u00E8 valido
2956=La sessione \#{0} non \u00E8 supportata
2957=Metadati non supportati
2958=L'opzione 'Chiama metadati' \u00E8 valida solo con metodo di richiesta GET


2970=Errore nella generazione della query o mappaggio non valido
2971=Modello analisi sintattica non definito
2972=Combinazione non valida di oggetto principale, chiavi e mappaggio
2973=Associazione non valida - nessun attributo
2974=Procedura del modulo predittivo {0} non trovata
2975=Dati risultato non validi
2976=Nome dell'output non valido
2977=Tipo di corpo della regola non valido
2978=Sessione di modifica '{0}' non supportata per la risorsa
2979=Generazione risorse nella sessione di modifica\: '{0}'
2980=Errore nell'espressione di analisi sintattica\: '{0}'
2981=Creazione modello di regola '{0}' impossibile. Il nome \u00E8 gi\u00E0 utilizzato da uno degli oggetti dati nel vocabolario '{1}'.





3100=Il tipo di regola commerciale dovrebbe essere un testo
3101=Vocabolario mancante


4100={0} posizioni visualizzate. Si tratta solo di un set parziale di risultati. Se l''indicatore di salvataggio dei risultati \u00E8 impostato su VERO, l''insieme di risultati completo \u00E8 disponibile nella tabella output '{'1}.


10000=Script di configurazione per framework regole SAP HANA concluso correttamente.
10001=Si \u00E8 verificato un errore nello script di configurazione del SAP HANA Rules Framework. {0}
10002=Il sistema ha individuato una configurazione esistente per SAP HANA Rules Framework. Non \u00E8 quindi consentito impostare la configurazione default per l'applicazione Web.
10003=La configurazione dell''applicazione Web per SAP HANA Rules Framework non \u00E8 riuscita a causa di un errore tecnico. Motivo\: {0}
10004=Nel sistema esiste gi\u00E0 un servizio regole o una regola con un servizio incluso. Non \u00E8 quindi consentito aggiornare il fuso orario.
10005=Nel sistema esiste gi\u00E0 un servizio regole o una regola con un servizio incluso. Non \u00E8 quindi consentito aggiornare lo schema run-time.
