


10=Activare resurs\u0103 nu este posibil\u0103; resursa nu exist\u0103.
11=Activare resurs\u0103 nu este posibil\u0103; sufix '{0}' nu este suportat.
12=Activare resurs\u0103 nu este posibil\u0103; pachetul '{0}' nu exist\u0103.
13=Activare resurs\u0103 nu este posibil\u0103; atributul '{0}' nu este con\u0163inut \u00EEn schem\u0103.
14=Activare resurs\u0103 nu este posibil\u0103; lipse\u015Fte valoarea de atribut obligatorie '{0}'.
15=Activare resurs\u0103 este imposibil\u0103; lipse\u015Fte cel pu\u0163in unul dintre atributele op\u0163ionale {0} 
16=Activare resurs\u0103 este imposibil\u0103; valoarea pt. atributul {0} nu este valabil\u0103
17=Activare resurs\u0103 este imposibil\u0103; combina\u0163ia de {0} \u015Fi {1} nu este valabil\u0103
23=Activare resurs\u0103 nu este posibil\u0103; resursa nu exist\u0103
24=Eroare \u00EEn c\u00E2mpul {0}\: {1}
25=Metod\u0103 nereu\u015Fit\u0103; metoda \#{0} nu este suportat\u0103
26=Eroare tehnic\u0103 ap\u0103rut\u0103 - {0}
27=Resursa nu exist\u0103.


100=Nu ave\u0163i autoriza\u0163ie pt.a efectua aceast\u0103 ac\u0163iune.
101=Nu ave\u0163i autoriza\u0163ie pt.a actualiza reguli.
102=Nu ave\u0163i autoriza\u0163ie pt.a \u015Fterge reguli.
103=Nu ave\u0163i autoriza\u0163ie pt.a crea reguli.
104=Nu ave\u0163i autoriza\u0163ie pt.a citi reguli.
105=Nu ave\u0163i autoriza\u0163ie pt.a actualiza servicii de reguli
106=Nu ave\u0163i autoriza\u0163ie pt.a \u015Fterge servicii de reguli.
107=Nu ave\u0163i autoriza\u0163ie pt.a crea servicii de reguli.
108=Nu ave\u0163i autoriza\u0163ie pt.a citi servicii de reguli.
109=Nu ave\u0163i autoriza\u0163ie pt.a executa servicii de reguli.
110=Nu ave\u0163i autoriza\u0163ie pt.a actualiza vocabulare.
111=Nu ave\u0163i autoriza\u0163ie pt.a \u015Fterge vocabulare.
112=Nu ave\u0163i autoriza\u0163ie pt.a crea vocabulare.
113=Nu ave\u0163i autoriza\u0163ie pt.a citi vocabulare.
114=Nu ave\u0163i autoriza\u0163ie pt.a actualiza \u015Fabloane de regul\u0103.
115=Nu ave\u0163i autoriza\u0163ie pt.a \u015Fterge \u015Fabloane de regul\u0103.
116=Nu ave\u0163i autoriza\u0163ie pt.a crea \u015Fabloane de regul\u0103.
117=Nu ave\u0163i autoriza\u0163ie pt.a citi \u015Fabloane de regul\u0103.
118=Nu ave\u0163i autoriza\u0163ie pt.a crea sau actualiza servicii de reguli.
119=Utilizatorul tehnic pt. framework-ul de reguli SAP HANA nu exist\u0103 sau nu este configurat corect. {0}


1100=Eroare \u00EEn expresie
1101=Eroare \u00EEn expresie; introduce\u0163i {0} \u00EEn loc de {1}
1102=Eroare \u00EEn expresie; {0} nu este o intrare valabil\u0103
1103=Eroare \u00EEn expresie; elimina\u0163i {0}
1104=Eroare \u00EEn expresie; {0} este o list\u0103 de valori. Modificare la o expresie care reprezint\u0103 o valoare individual\u0103.
1105=Eroare \u00EEn expresie; introduce\u0163i operator valabil \u00EEn loc de {0}
1106=Expresie incomplet\u0103
1107=Eroare \u00EEn expresie; introduce\u0163i {0} la sf\u00E2r\u015Fitul expresiei
1108=Eroare \u00EEn expresie; introduce\u0163i '{0}' \u00EEn loc de '{1}'
1109=Eroare \u00EEn expresie; 'curent' lipse\u015Fte din clauza 'WHERE'
1110=Eroare \u00EEn expresie; 'curent' redundant; elimina\u0163i un 'curent'
1111=Obiect r\u0103d\u0103cin\u0103 nevalabil
1112=Asociere nevalabil\u0103
1113=Asociere sau atribut nevalabil(\u0103)
1114=R\u0103d\u0103cina nu poate fi un atribut simplu
1115=Cale incomplet\u0103, atribut neg\u0103sit
1116=Eroare \u00EEn expresie; cuv\u00E2ntul cheie 'curent' poate fi utilizat doar \u00EEntr-o condi\u0163ie 'where'.
1117=Eroare \u00EEn expresie; cuv\u00E2ntul cheie 'curent' trebuie aplicat la to\u0163i operanzii \u00EEntr-o singur\u0103 parte a operatorului comparativ din condi\u0163ia 'where'.
1118=Eroare \u00EEn expresie. '{0}' nu este o valoare valabil\u0103 din lista de valori '{1}'.
1119=Eroare \u00EEn expresie. Operatorul '{0}' nu poate fi utilizat cu un atribut de list\u0103 de valori ('{1}').
1120=Eroare \u00EEn expresie. Cuv\u00E2ntul cheie 'tot' nu poate urma un operand care con\u0163ine cuv\u00E2ntul cheie 'curent'.
1121=Eroare \u00EEn expresie. Cuv\u00E2ntul cheie 'tot' nu poate fi utilizat de mai multe ori \u00EEn aceea\u015Fi instruc\u0163iune.
1122=Eroare \u00EEn expresie. Expresia con\u0163ine mai mult de un obiect de date de r\u0103d\u0103cin\u0103\: {0}, {1}.
1123=Eroare \u00EEn expresie. Introduce\u0163i un {0} via format de aplica\u0163ie {1} \u00EEn loc de {2}.
1124={0} {1} nu este suportat.
1125=Eroare \u00EEn expresie. Introduce\u0163i o valoare valabil\u0103 din ajutor de intrare \u00EEn loc de '{0}'.
1126=Eroare \u00EEn expresia {0}. Pt. a introduce un {1}, utiliza\u021Bi formatul {2}. Pt. a introduce un {3}, utiliza\u021Bi formatul {4}.
1127=Eroare \u00EEn expresie; introduce\u021Bi \u0219irul \u00EEntre ghilimele simple\: {0} \u00EEn loc de {1}.


2100=\u00CEn '{0}'- eroare \u00EEn expresie de analiz\u0103 sintactic\u0103\: '{1}', '{2}'
2101=\u00CEn '{0}' - eroare \u00EEn regul\u0103\: '{1}', '{2}'
2102=\u00CEn '{0}' \: '{1}', nume\: '{2}' exist\u0103 deja
2103=\u00CEn '{0}' \: '{1}', nume nevalabil\: '{2}'
2104=\u00CEn '{0}', nume nevalabil\: '{1}'
2105=Numele '{0}' este definit de mai multe ori \u00EEn '{1)'.
2106=Parametri lips\u0103 \u00EEn ie\u015Fire
2107=Nume de atribut nevalabil '{0}'
2108='{0}'\: '{1}' exist\u0103 deja.
2109=Atributul exist\u0103 deja\: obiect\= '{0}' atribut\= '{1}'
2110=Asocierea exist\u0103 deja\: obiect\= '{0}' asociere\= '{1}'
2111=Tabel surs\u0103 nevalabil '{0}'
2112=Asociere nevalabil\u0103 \u00EEn obiect\='{0}' + asociere\='{1}'
2113=Atribut nevalabil pt.asociere\= '{0}' atribut\= '{1}'
2114=Vocabularul '{0}' nu este valabil
2115=Con\u0163inut nevalabil \u00EEn alias '{0}'. Motiv\: '{1}'
2116=Numele de alias '{0}' este nevalabil Numele de alias poate con\u0163ine doar caractere alfanumerice \u015Fi underscore, trebuie s\u0103 \u00EEnceap\u0103 cu un caracter alfabetic \u015Fi nu poate fi un cuv\u00E2nt rezervat din Rule Expression Language.
2117=Nume nevalabil pt.alias '{0}'. Alias exist\u0103 deja ca nume de obiect de date.
2118=Con\u0163inut nevalabil \u00EEn alias '{0}'. Rezolu\u0163ie alias va avea drept rezultat un ciclu infinit.
2120=\u00CEn '{0}', numele '{1}' exist\u0103 deja \u00EEn '{2}' \u00EEn vocabularul '{3}'.
2121=Nume de volum nevalabil. Numele de volum nu poate fi 'Public' sau 'Privat'.
2122=Tip de volum nevalabil. Vocabularul integrat nu poate fi de tip 'Global'.
2125=Obiectul '{0}' nu exist\u0103
2126=Nume nevalabil pt. dataObject '{0}'. Numele dataObject nu poate fi un nume existent de \u015Fablon de regul\u0103 sau unul dintre urm\u0103toarele cuvinte rezervate (doar dependente de majuscule/minuscule)\: regul\u0103, \u015FablonRegul\u0103
2127=Numele de alias '{0}' este nevalabil Numele de alias nu poate fi un nume existent de \u015Fablon de regul\u0103 sau unul dintre urm\u0103toarele cuvinte rezervate (doar dependente de majuscule/minuscule)\: regul\u0103, \u015FablonRegul\u0103
2128=Nume nevalabil pt. dataObject '{0}'. Numele dataObject poate con\u0163ine doar caractere alfanumerice \u015Fi underscore, trebuie s\u0103 \u00EEnceap\u0103 cu un caracter alfabetic \u015Fi nu poate fi un cuv\u00E2nt rezervat din Rule Expression Language.
2129=Alias '{0}' exist\u0103 deja ca nume de alias.
2130=Parametru de con\u0163inut \u00EEn alias '{0}' este gol.
2131=Nume de alias '{0}' este nevalabil. Alias exist\u0103 deja ca nume de atribut.
2132=Nume de alias '{0}' este nevalabil. Nume exist\u0103 deja ca atribut pt.obiect '{1}' \u00EEn vocabular '{2}'.
2133=Nume de alias '{0}' este nevalabil. Nume exist\u0103 deja \u00EEn obiect '{1}'.
2134=Nume nevalabil pt.atribut '{0}'. Nume exist\u0103 deja ca alias \u00EEn vocabular '{1}'.
2135=Vocabularul specific\u0103 o dependen\u0163\u0103 de vocabularul '{0}' care nu exist\u0103.
2136=Un vocabular global nu poate con\u0163ine dependen\u0163e de alte vocabulare.
2137=\u00CEn obiectul de date '{0}', numele '{1}' este utilizat pt. o asociere \u015Fi un atribut. Acela\u015Fi nume nu poate fi utilizat pt. ambele propriet\u0103\u0163i.
2138=Numele de list\u0103 de valori '{0}' este nevalabil. Numele pt. o list\u0103 de valori poate con\u0163ine doar caractere alfanumerice \u015Fi underscore, trebuie s\u0103 \u00EEnceap\u0103 cu un caracter alfabetic \u015Fi nu poate fi un cuv\u00E2nt rezervat din Rule Expression Language.
2139=Con\u0163inut pt.list\u0103 de valori '{0}' este gol.
2140=Lista de valori '{0}' definit\u0103 \u00EEn atributul '{1}' \u00EEn obiectul de date '{2}' nu exist\u0103.
2141=\u00CEn '{'0}, m\u0103rimea ({1}) pt. parametrul '{'2} \u00EEn '{'3} nu este valabil\u0103 pt. tipul de date specificat.
2142=Defini\u0163ie de parametru nevalabil\u0103 pt. ac\u0163iunea '{0}' \u00EEn parametrul de ac\u0163iune '{1}'. Parametrii de tip colec\u0163ie nu sunt permi\u015Fi \u00EEn ac\u0163iuni.                                                                                                                                                                   .





2300=Creare sau actualizare \u015Fablon de regul\u0103 nu este posibil\u0103; nume de \u015Fablon de regul\u0103 nu poate \u00EEncepe cu un num\u0103r
2301=Activare \u015Fablon de regul\u0103 con\u0163ine o modificare incompatibil\u0103;
2302=Creare sau actualizare \u015Fablon de regul\u0103 nu este posibil\u0103; condi\u0163ie de \u015Fablon de regul\u0103 nu poate fi modificat\u0103
2303=Creare sau actualizare \u015Fablon de regul\u0103 nu este posibil\u0103; condi\u0163ia '{0}' nu este valabil\u0103
2304=Imposibil de \u015Fters \u015Fablon de regul\u0103 {0}. Exist\u0103 reguli pt. acest \u015Fablon de regul\u0103;
2305=Creare \u015Fablon de regul\u0103 nu este posibil\u0103; \u015Fablonul de regul\u0103 '{0}' exist\u0103 deja \u00EEn pachetul '{1}'
2306=Nume de \u015Fablon de regul\u0103 - '{0}' nu poate \u00EEncepe cu un num\u0103r;
2307=Imposibil de creat \u015Fablon de regul\u0103 '{0}'. Numele de \u015Fablon de regul\u0103 este deja utilizat ca obiect de date \u00EEn vocabularul '{1}'.
2308=Imposibil de creat \u015Fablon de regul\u0103 '{0}'. Numele de \u015Fablon de regul\u0103 este deja utilizat ca alias \u00EEn vocabularul '{1}'.



2500=Creare de regul\u0103 imposibil\u0103; atribute suplimentare introduse, chiar dac\u0103 regula nu este bazat\u0103 pe \u015Fablon.
2501=Actualizare regul\u0103 imposibil\u0103; alocare de \u015Fablon de regul\u0103 nu poate fi modificat\u0103 odat\u0103 ce regula a fost creat\u0103.
2502=Actualizare regul\u0103 imposibil\u0103; alocare de vocabular nu poate fi modificat\u0103 odat\u0103 ce regula a fost creat\u0103.
2503=Actualizare regul\u0103 imposibil\u0103; alocare ie\u015Fire nu poate fi modificat\u0103 odat\u0103 ce regula a fost creat\u0103.
2504=Creare de regul\u0103 imposibil\u0103; au fost introduse atribute suplimentare care nu apar\u0163in de \u015Fablonul de regul\u0103 alocat.
2505=Actualizare regul\u0103 imposibil\u0103; alocare de \u015Fablon de execu\u0163ie nu poate fi modificat\u0103 odat\u0103 ce regula a fost creat\u0103.
2506=\u015Eablonul de regul\u0103 '{0}' nu este valabil;
2507=Actualizare regul\u0103 imposibil\u0103; nu pute\u0163i modificat din starea '{0}' \u00EEn '{1}'.
2510=Eliminare servicii integrate nu este permis\u0103.
2511=Eliminare sau modificare servicii integrate nu este permis\u0103.
2512=Nume serviciu integrat - '{0}' exist\u0103 de mai multe ori.
2513=Creare sau actualizare regul\u0103 imposibil\u0103; corp de regul\u0103 nu este valabil.
2514=Defini\u0163ie parametru nevalabil\u0103. Parametrul se refer\u0103 la o ac\u0163iune '{0}' care nu exist\u0103 \u00EEn vocabular.
2515=Defini\u0163ie parametru nevalabil\u0103. Nume parametru '{0}' nu exist\u0103 pt.ac\u0163iune '{1}' \u00EEn vocabular.
2516=Ac\u0163iunea '{0}' nu exist\u0103 \u00EEn vocabular.
2517=Defini\u0163ie parametru nevalabil\u0103. Nume parametru '{0}' nu exist\u0103 pt.ie\u015Fire '{1}' \u00EEn vocabular.
2518=Ie\u015Firea '{0}' nu exist\u0103 \u00EEn vocabular.
2519=Alias are mai mult de un parametru de ie\u015Fire.
2520=Toate valorile pt.parametrul de ie\u015Fire '{0}' trebuie s\u0103 fie de acela\u015Fi tip.
2521=Imposibil de alocat regul\u0103 '{0}' la serviciu de reguli '{1}'. Serviciul de reguli nu exist\u0103.
2522=Imposibil de alocat regul\u0103 '{0}' la serviciu de reguli '{1}'. Serviciul de reguli \u015Fi regula trebuie s\u0103 aib\u0103 acela\u015Fi vocabular definit.
2523=Imposibil de alocat regul\u0103 '{0}' la serviciu de reguli '{1}'. Serviciul de reguli \u015Fi regula trebuie s\u0103 aib\u0103 aceea\u015Fi ie\u015Fire definit\u0103.
2524=Imposibil de alocat regul\u0103  '{0}' la serviciu de reguli '{1}'. Serviciul de reguli este setat pt. aloc\u0103ri automate de regul\u0103 \u015Fi prin urmare nu permite aloc\u0103ri manuale.
2525=Regula nu poate fi creat\u0103 sau actualizat\u0103; '{0}' nu este o condi\u0163ie valabil\u0103.
2526=Set de reguli nevalabil. O regul\u0103 \u00EEn cadru set de reguli are mai mult de o condi\u0163ie.
2527=Con\u0163inut de parametru nevalabil. Parametru '{0}' nu poate fi o colec\u0163ie.
2528=Tabel de decizii nevalabil. Toate expresiile din tabelul de decizii trebuie s\u0103 aib\u0103 acela\u015Fi obiect de date r\u0103d\u0103cin\u0103 '{0}'.
2529=Obiect de date rezultat '{0}' \u00EEn regul\u0103 '{1}' nu corespunde cu obiectul de date de rezultat '{2}' \u00EEn serviciu de regul\u0103 '{3}'.
2530=Validare nu a putut fi completat\u0103. 'vocabular' lipse\u015Fte din payload OData.

2700=Eroare \u00EEn filtru serviciu de reguli
2701=Obiect de date - '{0}' \u00EEn context de execu\u0163ie este diferit de obiect de date - '{1}' \u00EEn filtru
2704=Creare sau actualizare de serviciu de reguli nu este posibil\u0103; obiectul de date {0} pt. vocabularul {1} nu con\u0163ine atributul {2}
2705=Cale cu colec\u0163ie nu este permis\u0103. Cale\: {0};
2706=obiect de date - {0} are map\u0103ri duplicate;
2707=Creare de serviciu de reguli nu este posibil\u0103; parametrul {0} este duplicat
2708=Creare de serviciu de reguli nu este posibil\u0103; parametrul {0} nu exist\u0103 \u015Fi este asociat cu obiectul de date
2709=Defin\u0163ie parametru nevalabil\u0103 \u00EEn serviciu de reguli '{0}'. \u00CEn parametrul '{1}', '{2}' nu este un atribut valabil pt. obiectul de date '{3}' \u00EEn volumul de vocabular '{4}'.
2710=Defini\u0163ie parametru nevalabil\u0103 \u00EEn serviciu de reguli '{0}'. La obiect de date '{1}' se face referire de mai mult de un parametru.
2711=Imposibil de creat serviciu de reguli '{0}'. Serviciul de reguli cu imagine de rezultat trebuie indicat ca numai pt.citire.
2712=Imposibil de creat serviciu de reguli '{0}'. Servicii de reguli cu o imagine de rezultat trebuie s\u0103 aib\u0103 definit\u0103 o ie\u015Fire explicit\u0103.
2713=Imposibil de eliminat alocare regul\u0103. Regula '{0}' nu este alocat\u0103 la serviciul de reguli.
2714=Imposibil de creat serviciu de reguli '{0}'. Nu pute\u0163i defini o ie\u015Fire cu parametri de tip colec\u0163ie pt. un serviciu de reguli care nu are un obiect de date definit \u00EEn contextul s\u0103u de execu\u0163ie.
2715=Obiectul de date de rezultat '{0}' \u00EEn serviciul de regul\u0103 '{1}' nu este definit ca tip de utilizare REZULTAT \u00EEn vocabular.
2716=Parametrul '{0}' din vocabularul '{1}' nu este definit ca parametru de context de execu\u0163ie pt.serviciul de regul\u0103 '{3}'.





2955=parametru URL\: {0} nu este valabil
2956=Modul \#{0} nu este suportat
2957=Metadate nu sunt suportate
2958=Ob\u0163inerea de metadate este valabil\u0103 doar cu metoda de cerere GET


2970=Eroare \u00EEn generare query sau mapare nevalabil\u0103
2971=Model de analiz\u0103 sintactic\u0103 este nedefinit
2972=Combina\u0163ie nevalabil\u0103 de obiect principal, chei \u015Fi mapare
2973=Asociere nevalabil\u0103 - f\u0103r\u0103 atribute
2974=Procedur\u0103 de modul predictiv\u0103 {0} nu a fost g\u0103sit\u0103
2975=Date de rezultat nevalabile
2976=Nume de ie\u015Fire nevalabil
2977=tip nevalabil de corp de regul\u0103
2978=Modul de modificare '{0}' nu este suportat pt.resurs\u0103
2979=Generare resurs\u0103, \u00EEn mod de modificare\: '{0}'
2980=Eroare \u00EEn expresie de analiz\u0103 sintactic\u0103\: \: '{0}'
2981=Creare \u015Fablon de regul\u0103 '{0}' nu este posibil\u0103. Numele este deja utilizat de unul dintre obiectele de date \u00EEntr-un vocabular '{1}'.





3100=Tip de regul\u0103 de afaceri trebuie s\u0103 fie text
3101=Lipse\u015Fte vocabularul


4100={0} pozi\u0163ii afi\u015Fate. Re\u0163ine\u0163i c\u0103 acesta este doar un set par\u0163ial de rezultate. Dac\u0103 marcatorul saveResult este setat la ADEV\u0102RAT, tabelul complet de rezultate poate fi g\u0103sit \u00EEn tabelul de ie\u015Firi '{'1}.


10000=Script de configurare pt.SAP HANA Rules Framework a fost terminat cu succes.
10001=A ap\u0103rut o eroare \u00EEn scriptul de configurare pt. SAP HANA Rules Framework. {0}
10002=A fost detectat\u0103 o configurare existent\u0103 pt. aplica\u0163ie Web SAP HANA Rules Framework. Prin urmare, setare configurare implicit\u0103 pt. aplica\u0163ie Web nu este permis\u0103.
10003=Configurare aplica\u0163ie Web pt. SAP HANA Rules Framework a fost nereu\u015Fit\u0103 din cauz\u0103 de eroare tehnic\u0103. Motiv\: {0}
10004=Un serviciu de reguli sau o regul\u0103 cu un serviciu integrat exist\u0103 deja \u00EEn sistem. Prin urmare, actualizarea fusului orar nu este permis\u0103.
10005=Un serviciu de reguli sau o regul\u0103 cu un serviciu integrat exist\u0103 deja \u00EEn sistem. Prin urmare, actualizarea schemei de timp de execu\u0163ie nu este permis\u0103.
