


10=No es posible la activaci\u00F3n del recurso; el recurso no existe.
11=No es posible la activaci\u00F3n del recurso; el sufijo '{0}' no es compatible.
12=No es posible la activaci\u00F3n del recurso; el paquete '{0}' no existe.
13=No es posible la activaci\u00F3n del recurso; el esquema no contiene el atributo '{0}'.
14=No es posible la activaci\u00F3n del recurso; falta el valor de atributo obligatorio '{0}'.
15=No es posible la activaci\u00F3n del recurso; falta al menos uno de los atributos opcionales {0}
16=No es posible la activaci\u00F3n del recurso; el valor del atributo {0} no es v\u00E1lido
17=No es posible la activaci\u00F3n del recurso; la combinaci\u00F3n de {0} y {1} no es v\u00E1lida
23=No es posible la activaci\u00F3n del recurso; el recurso no existe
24=Error en el campo {0}\: {1}
25=Se produjo un error en el m\u00E9todo; el m\u00E9todo \#{0} no es compatible
26=Se produjo un error t\u00E9cnico - {0}
27=El recurso no existe.


100=No tiene autorizaci\u00F3n para realizar esta acci\u00F3n.
101=No tiene autorizaci\u00F3n para actualizar reglas.
102=No tiene autorizaci\u00F3n para eliminar reglas.
103=No tiene autorizaci\u00F3n para crear reglas.
104=No tiene autorizaci\u00F3n para leer reglas.
105=No tiene autorizaci\u00F3n para actualizar servicios de regla.
106=No tiene autorizaci\u00F3n para eliminar servicios de regla.
107=No tiene autorizaci\u00F3n para crear servicios de regla.
108=No tiene autorizaci\u00F3n para leer servicios de regla.
109=No tiene autorizaci\u00F3n para ejecutar servicios de regla.
110=No tiene autorizaci\u00F3n para actualizar vocabularios.
111=No tiene autorizaci\u00F3n para eliminar vocabularios.
112=No tiene autorizaci\u00F3n para crear vocabularios.
113=No tiene autorizaci\u00F3n para leer vocabularios.
114=No tiene autorizaci\u00F3n para actualizar plantillas de regla.
115=No tiene autorizaci\u00F3n para eliminar plantillas de regla.
116=No tiene autorizaci\u00F3n para crear plantillas de regla.
117=No tiene autorizaci\u00F3n para leer plantillas de regla.
118=No tiene autorizaci\u00F3n para crear o actualizar servicios de regla.
119=El usuario t\u00E9cnico para el marco de trabajo de reglas de SAP HANA no existe o no est\u00E1 configurado correctamente. {0}


1100=Error en la expresi\u00F3n;
1101=Error en la expresi\u00F3n; ingrese {0} en lugar de {1}
1102=Error en la expresi\u00F3n; {0} no es una entrada v\u00E1lida
1103=Error en la expresi\u00F3n; quite {0}
1104=Error en la expresi\u00F3n; {0} es una lista de valores. Cambie a una expresi\u00F3n que represente un solo valor.
1105=Error en la expresi\u00F3n; ingrese un operando v\u00E1lido en lugar de {0}
1106=Expresi\u00F3n incompleta;
1107=Error en la expresi\u00F3n; ingrese {0} al final de la expresi\u00F3n
1108=Error en la expresi\u00F3n; ingrese '{0}' en lugar de '{1}'
1109=Error en la expresi\u00F3n; falta 'actual' en la cl\u00E1usula 'donde'
1110=Error en la expresi\u00F3n; 'actual' redundante; quite un 'actual'
1111=Objeto ra\u00EDz no v\u00E1lido
1112=Asociaci\u00F3n no v\u00E1lida
1113=Asociaci\u00F3n o atributo no v\u00E1lido
1114=La ra\u00EDz no puede ser un atributo simple
1115=Ruta incompleta, no se encontr\u00F3 el atributo
1116=Error en la expresi\u00F3n; la palabra clave 'actual' solo puede utilizarse en una cl\u00E1usula 'donde'.
1117=Error en la expresi\u00F3n; la palabra clave 'actual' debe aplicarse a todos los operandos en un lado del operador comparativo en la cl\u00E1usula 'donde'.
1118=Error en la expresi\u00F3n. '{0}' no es un valor v\u00E1lido de la lista de valores '{1}'.
1119=Error en la expresi\u00F3n. El operador '{0}' no se puede utilizar con un atributo de lista de valores ('{1}').
1120=Error en la expresi\u00F3n. La palabra clave 'todos' no puede seguir un operando que contenga la palabra clave 'actual'.
1121=Error en la expresi\u00F3n. La palabra clave 'todos' no se puede utilizar m\u00E1s de una vez en la misma declaraci\u00F3n.
1122=Error en la expresi\u00F3n. La expresi\u00F3n contiene m\u00E1s de un objeto de datos ra\u00EDz\: {0}, {1}.
1123=Error en la expresi\u00F3n. Ingrese un {0} con el formato de aplicaci\u00F3n {1} en lugar de {2}.
1124={0} {1} no es compatible.
1125=Error en la expresi\u00F3n. Ingrese un valor v\u00E1lido de la ayuda para valores en lugar de '{0}'.
1126=Error en la expresi\u00F3n {0}. Para ingresar un {1}, use el formato {2}. Para ingresar un {3}, use el formato {4}.
1127=Error en la expresi\u00F3n; ingrese una string entre comillas simples\: {0} en lugar de {1}.


2100=En '{0}'- Error en la expresi\u00F3n de an\u00E1lisis\: '{1}', '{2}'
2101=En '{0}' - Error en la regla\: '{1}', '{2}'
2102=En '{0}' \: '{1}', nombre\: '{2}' ya existe
2103=En '{0}' \: '{1}', Nombre no v\u00E1lido\: '{2}'
2104=En '{0}', Nombre no v\u00E1lido\: '{1}'
2105=El nombre '{0}' est\u00E1 definido m\u00E1s de una vez en '{1}'.
2106=Faltan par\u00E1metros en la salida
2107=Nombre de atributo no v\u00E1lido '{0}'
2108='{0}'\: '{1}' ya existe.
2109=El atributo ya existe\: objeto\= '{0}' atributo\= '{1}'
2110=La asociaci\u00F3n ya existe\: objeto\= '{0}' asociaci\u00F3n\= '{1}'
2111=Tabla de origen no v\u00E1lida '{0}'
2112=Asociaci\u00F3n no v\u00E1lida en objeto\='{0}' + asociaci\u00F3n\='{1}'
2113=Atributo no v\u00E1lido para asociaci\u00F3n\=  '{0}' atributo\= '{1}'
2114=El vocabulario '{0}' no es v\u00E1lido
2115=Contenido no v\u00E1lido en alias '{0}'. Motivo\: '{1}'
2116=El nombre del alias '{0}' no es v\u00E1lido. El nombre del alias solo puede contener caracteres alfanum\u00E9ricos y de subrayado, debe comenzar con un car\u00E1cter alfab\u00E9tico y no puede ser una palabra reservada del idioma de la expresi\u00F3n de regla.
2117=Nombre no v\u00E1lido para el alias '{0}'. El alias ya existe como nombre de objeto de datos.
2118=Contenido no v\u00E1lido en el alias '{0}'. La resoluci\u00F3n del alias dar\u00E1 como resultado un bucle infinito.
2120=En '{0}', el nombre '{1}' ya existe en '{2}'en el vocabulario '{3}'.
2121=Nombre de alcance no v\u00E1lido. El nombre del alcance no puede ser 'P\u00FAblico' o 'Privado'.
2122=Tipo de alcance no v\u00E1lido. El vocabulario incrustado no puede ser del tipo 'Global'.
2125=El objeto '{0}' no existe
2126=Nombre no v\u00E1lido para el objeto de datos '{0}'. El nombre del objeto de datos no puede ser un nombre de plantilla de regla existente o una de las siguientes palabras reservadas (distingue entre may\u00FAsculas y min\u00FAsculas)\: regla, plantilla de regla
2127=El nombre del alias '{0}' no es v\u00E1lido. El nombre del alias no puede ser un nombre de plantilla de regla existente o una de las siguientes palabras reservadas (distingue entre may\u00FAsculas y min\u00FAsculas)\: regla, plantilla de regla
2128=Nombre no v\u00E1lido para el objeto de datos '{0}'. El nombre del objeto de datos solo puede contener caracteres alfanum\u00E9ricos y de subrayado, debe comenzar con un car\u00E1cter alfab\u00E9tico y no puede ser una palabra reservada del idioma de la expresi\u00F3n de regla.
2129=El alias '{0}' ya existe como nombre de alias.
2130=El par\u00E1metro de contenido en el alias '{0}' est\u00E1 vac\u00EDo.
2131=El nombre de alias '{0}' no es v\u00E1lido. El alias ya existe como un nombre de atributo.
2132=El nombre de alias '{0}' no es v\u00E1lido. El nombre ya existe como un atributo para el objeto '{1}' en el vocabulario '{2}'.
2133=El nombre de alias '{0}' no es v\u00E1lido. El nombre ya existe en el objeto '{1}'.
2134=Nombre no v\u00E1lido para atributo '{0}'. El nombre ya existe como un alias en el vocabulario '{1}'.
2135=El vocabulario especifica una dependencia en el vocabulario '{0}', que no existe.
2136=Un vocabulario global no puede contener dependencias a otros vocabularios.
2137=En el objetos de datos '{0}', el nombre '{1}' se usa para una asociaci\u00F3n y un atributo. El mismo nombre no se puede usar para ambas propiedades.
2138=El nombre de la lista de valores '{0}' no es v\u00E1lido. El nombre de la lista de valores solo puede contener caracteres alfanum\u00E9ricos y de subrayado, debe comenzar con un car\u00E1cter alfab\u00E9tico y no puede ser una palabra reservada del idioma de la expresi\u00F3n de regla.
2139=El contenido de la lista de valores '{0}' est\u00E1 vac\u00EDo.
2140=La lista de valores '{0}' definida en el atributo '{1}' en el objeto de datos '{2}' no existe.
2141=En '{'0}, el tama\u00F1o ({1}) del par\u00E1metro '{'2} en '{'3} no es v\u00E1lido para el tipo de datos especificado.
2142=Definici\u00F3n de par\u00E1metro no v\u00E1lida para la acci\u00F3n '{0}' en el par\u00E1metro de acci\u00F3n '{1}'. Los par\u00E1metros de colecci\u00F3n de tipo no se permiten en las acciones.                                                                                                                                                                   .





2300=No es posible la creaci\u00F3n o actualizaci\u00F3n de la plantilla de regla; el nombre de la plantilla de regla no puede comenzar con un n\u00FAmero
2301=Plantilla de regla activa contiene un cambio no compatible;
2302=No es posible la creaci\u00F3n o actualizaci\u00F3n de la plantilla de regla; la condici\u00F3n de la plantilla de regla no se puede modificar
2303=No es posible la creaci\u00F3n o actualizaci\u00F3n de la plantilla de regla; la condici\u00F3n '{0}' no es v\u00E1lida
2304=No se puede eliminar la plantilla de regla {0}. Existen reglas para esta plantilla;
2305=No es posible la creaci\u00F3n de la plantilla de regla; la plantilla de regla '{0}' ya existe en el paquete '{1}'
2306=Nombre de plantilla de regla - '{0}' no puede comenzar con un n\u00FAmero;
2307=No se pudo crear la plantilla de regla '{0}'. El nombre de la plantilla de regla ya est\u00E1 en uso como objeto de datos en el vocabulario '{1}'.
2308=No se pudo crear la plantilla de regla '{0}'. El nombre de la plantilla de regla ya est\u00E1 en uso como un alias en el vocabulario '{1}'.



2500=No es posible la creaci\u00F3n de la regla; se ingresaron atributos adicionales a pesar de que la regla no es basada en la plantilla.
2501=No es posible la actualizaci\u00F3n de la regla; la asignaci\u00F3n de la plantilla de regla no se puede modificar una vez que se cre\u00F3 la regla.
2502=No es posible la actualizaci\u00F3n de la regla; la asignaci\u00F3n del vocabulario no se puede modificar una vez que se cre\u00F3 la regla.
2503=No es posible la actualizaci\u00F3n de la regla; la asignaci\u00F3n de la salida no se puede modificar una vez que se cre\u00F3 la regla.
2504=No es posible la creaci\u00F3n de la regla; se ingresaron atributos adicionales que no pertenecen a la plantilla de regla asignada.
2505=No es posible la actualizaci\u00F3n de la regla; la asignaci\u00F3n del contexto de ejecuci\u00F3n no se puede modificar una vez que se cre\u00F3 la regla.
2506=La plantilla de regla '{0}' no es v\u00E1lida;
2507=No es posible la actualizaci\u00F3n de la regla; no puede cambiar del estado '{0}' al '{1}'.
2510=No est\u00E1 permitido quitar los servicios incrustados.
2511=No est\u00E1 permitido quitar o modificar los servicios incrustados.
2512=Nombre de servicio incrustado - '{0}', existe m\u00E1s de una vez.
2513=No es posible la creaci\u00F3n o actualizaci\u00F3n de la regla; el cuerpo de la regla no es v\u00E1lido.
2514=Definici\u00F3n de par\u00E1metro no v\u00E1lida. El par\u00E1metro hace referencia a una acci\u00F3n '{0}' que no existe en el vocabulario.
2515=Definici\u00F3n de par\u00E1metro no v\u00E1lida. El nombre de par\u00E1metro '{0}' no existe para la acci\u00F3n '{1}' en el vocabulario.
2516=La acci\u00F3n '{0}' no existe en el vocabulario.
2517=Definici\u00F3n de par\u00E1metro no v\u00E1lida. El nombre de par\u00E1metro '{0}' no existe para la salida '{1}' en el vocabulario.
2518=La salida '{0}' no existe en el vocabulario.
2519=El alias tiene m\u00E1s de un par\u00E1metro de salida.
2520=Todos los valores del par\u00E1metro de salida '{0}' deben ser del mismo tipo.
2521=No se pudo asignar la regla '{0}' al servicio de regla '{1}'. El servicio de regla no existe.
2522=No se pudo asignar la regla '{0}' al servicio de regla '{1}'. El servicio de regla y la regla deben tener el mismo vocabulario definido.
2523=No se pudo asignar la regla '{0}' al servicio de regla '{1}'. El servicio de regla y la regla deben tener la misma salida definida.
2524=No se pudo asignar la regla '{0}' al servicio de regla '{1}'. El servicio de regla est\u00E1 establecido para asignaciones de regla autom\u00E1ticas y, por lo tanto, no permite asignaciones manuales.
2525=No se pudo crear o actualizar la regla; '{0}' no es una condici\u00F3n v\u00E1lida.
2526=Conjunto de reglas no v\u00E1lido. Una regla dentro del conjunto de reglas tiene m\u00E1s de una condici\u00F3n.
2527=Contenido de par\u00E1metro no v\u00E1lido. El par\u00E1metro '{0}' no puede ser una colecci\u00F3n.
2528=Tabla de decisiones no v\u00E1lida. Todas las expresiones en la tabla de decisiones deben tener el mismo objeto de datos ra\u00EDz '{0}'.
2529=El objeto de datos de resultado '{0}' en la regla '{1}' no coincide con el objeto de datos de resultado '{2}' en el servicio de regla '{3}'.
2530=No se pudo completar la validaci\u00F3n. Falta 'vocabulario' en la carga de OData.

2700=Error en el filtro de servicio de regla
2701=Objeto de datos - '{0}' en el contexto de ejecuci\u00F3n es diferente al objeto de datos - '{1}' en el filtro
2704=No es posible la creaci\u00F3n o actualizaci\u00F3n del servicio de regla; el objeto de datos {0} del vocabulario {1} no contiene el atributo {2}
2705=No se permite la ruta con colecci\u00F3n. Ruta\: {0};
2706=objeto de datos - {0} tiene asignaciones duplicadas;
2707=No es posible la creaci\u00F3n del servicio de regla; el par\u00E1metro {0} est\u00E1 duplicado
2708=No es posible la creaci\u00F3n del servicio de regla; el par\u00E1metro {0} no existe y est\u00E1 asociado con el objeto de datos
2709=Definici\u00F3n de par\u00E1metro no v\u00E1lida en el servicio de regla '{0}'. En el par\u00E1metro '{1}', '{2}' no es un atributo v\u00E1lido del objeto de datos '{3}' en el alcance del vocabulario '{4}'.
2710=Definici\u00F3n de par\u00E1metro no v\u00E1lida en el servicio de regla '{0}'. Hay m\u00E1s de un par\u00E1metro que hace referencia al objeto de datos '{1}'.
2711=No se pudo crear el servicio de regla '{0}'. El servicio de regla con la vista de resultado debe indicarse como de solo lectura.
2712=No se pudo crear el servicio de regla '{0}'. Los servicios de regla con una vista de resultado deben tener una salida expl\u00EDcita definida.
2713=No se pudo quitar la asignaci\u00F3n de regla. La regla '{0}' no est\u00E1 asignada al servicio de regla.
2714=No se pudo crear el servicio de regla '{0}'. No puede definir una salida con par\u00E1metros de la colecci\u00F3n de tipo para un servicio de regla que no tiene un objeto de datos definido en su contexto de ejecuci\u00F3n.
2715=El objeto de datos de resultado '{0}' en el servicio de regla '{1}' no est\u00E1 definido como un tipo de uso RESULTADO en el vocabulario.
2716=El par\u00E1metro '{0}' en el vocabulario '{1}' no est\u00E1 definido como un par\u00E1metro de contexto de ejecuci\u00F3n del servicio de regla '{3}'.





2955=Par\u00E1metro de URL\: {0} no es v\u00E1lido
2956=El modo \#{0} no es compatible
2957=Los metadatos no son compatibles
2958=Obtener metadatos solo es v\u00E1lido con el m\u00E9todo de solicitud GET


2970=Error en la generaci\u00F3n de consultas o asignaci\u00F3n no v\u00E1lida
2971=El modelo de an\u00E1lisis no est\u00E1 definido
2972=Combinaci\u00F3n no v\u00E1lida de objeto principal, claves y asignaci\u00F3n
2973=Asociaci\u00F3n no v\u00E1lida - sin atributos
2974=Procedimiento de m\u00F3dulo predictivo {0} no encontrado
2975=Datos de resultado no v\u00E1lidos
2976=Nombre de salida no v\u00E1lido
2977=Tipo de cuerpo de regla no v\u00E1lido
2978=No se admite el modo de cambio '{0}' para el recurso
2979=Generaci\u00F3n de recursos, en modo de cambio\: '{0}'
2980=Error en la expresi\u00F3n de an\u00E1lisis\: '{0}'
2981=No es posible la creaci\u00F3n de la plantilla de regla '{0}'. Uno de los objetos de datos ya usa el nombre en un vocabulario '{1}'.





3100=El tipo de regla de negocios debe ser texto
3101=Falta el vocabulario


4100=Se muestran {0} elementos. Tenga en cuenta que es solo un conjunto parcial de resultados. Si a marca saveResult se establece como VERDADERO, puede encontrar todo el conjunto de resultados en la tabla de salida '{'1}.


10000=La secuencia de comandos de configuraci\u00F3n para el marco de trabajo de reglas de SAP HANA se complet\u00F3 correctamente.
10001=Se produjo un error en la secuencia de comandos de configuraci\u00F3n del marco de trabajo de reglas de SAP HANA. {0}
10002=Se detect\u00F3 una configuraci\u00F3n existente para la aplicaci\u00F3n web del marco de trabajo de reglas de SAP HANA. Por lo tanto, no se permite la configuraci\u00F3n predeterminada para la aplicaci\u00F3n web.
10003=Se produjo un error en la configuraci\u00F3n de la aplicaci\u00F3n web para el marco de trabajo de reglas de SAP HANA debido a un error t\u00E9cnico. Motivo\: {0}
10004=Ya existe un servicio de regla o una regla con un servicio incrustado en el sistema. Por lo tanto, no se permite la actualizaci\u00F3n de la zona horaria.
10005=Ya existe un servicio de regla o una regla con un servicio incrustado en el sistema. Por lo tanto, no se permite la actualizaci\u00F3n del esquema de tiempo de ejecuci\u00F3n.
