


10=Resurs kan inte aktiveras - resurs finns inte.
11=Resurs kan inte aktiveras - suffix '{0}' medges inte.
12=Resurs kan inte aktiveras - paket '{0}' finns inte.
13=Resurs kan inte aktiveras - attribut '{0}' ing\u00E5r inte i schema.
14=Resurs kan inte aktiveras - obligatoriskt attributv\u00E4rde '{0}' saknas.
15=Resurs kan inte aktiveras - minst ett av tillvalsattributen {0} saknas
16=Resurs kan inte aktiveras - v\u00E4rde f\u00F6r attribut {0} \u00E4r inte giltigt
17=Resurs kan inte aktiveras - kombination av {0} och {1} \u00E4r inte giltig
23=Resurs kan inte aktiveras - resurs finns inte
24=Fel i f\u00E4lt {0}\: {1}
25=Metod har misslyckats - metodnr {0} medges inte
26=Tekniskt fel har uppst\u00E5tt - {0}
27=Resurs finns inte.


100=Beh\u00F6righet saknas f\u00F6r att utf\u00F6ra denna \u00E5tg\u00E4rd.
101=Beh\u00F6righet saknas f\u00F6r att uppdatera regler.
102=Beh\u00F6righet saknas f\u00F6r att radera regler.
103=Beh\u00F6righet saknas f\u00F6r att skapa regler.
104=Beh\u00F6righet saknas f\u00F6r att l\u00E4sa regler.
105=Beh\u00F6righet saknas f\u00F6r att uppdatera regeltj\u00E4nster
106=Beh\u00F6righet saknas f\u00F6r att radera regeltj\u00E4nster
107=Beh\u00F6righet saknas f\u00F6r att skapa regeltj\u00E4nster
108=Beh\u00F6righet saknas f\u00F6r att l\u00E4sa regeltj\u00E4nster
109=Beh\u00F6righet saknas f\u00F6r att k\u00F6ra regeltj\u00E4nster
110=Beh\u00F6righet saknas f\u00F6r att uppdatera vokabul\u00E4r.
111=Beh\u00F6righet saknas f\u00F6r att radera vokabul\u00E4r.
112=Beh\u00F6righet saknas f\u00F6r att skapa vokabul\u00E4r.
113=Beh\u00F6righet saknas f\u00F6r att l\u00E4sa vokabul\u00E4r.
114=Beh\u00F6righet saknas f\u00F6r att uppdatera regelmallar.
115=Beh\u00F6righet saknas f\u00F6r att radera regelmallar.
116=Beh\u00F6righet saknas f\u00F6r att skapa regelmallar.
117=Beh\u00F6righet saknas f\u00F6r att l\u00E4sa regelmallar.
118=Beh\u00F6righet saknas f\u00F6r att skapa eller uppdatera regeltj\u00E4nster.
119=Teknisk anv\u00E4ndare f\u00F6r SAP HANA Rules Framework finns inte eller har inte konfigurerats korrekt. {0}


1100=Fel i uttryck;
1101=Fel i uttryck - ange {0} i st\u00E4llet f\u00F6r {1}
1102=Fel i uttryck - {0} \u00E4r inte en giltig uppgift
1103=Fel i uttryck - ta bort {0}
1104=Fel i uttryck - {0} \u00E4r en v\u00E4rdelista. \u00C4ndra till ett uttryck som representerar ett enstaka v\u00E4rde.
1105=Fel i uttryck - ange giltig operand i st\u00E4llet f\u00F6r {0}
1106=Ofullst\u00E4ndigt uttryck;
1107=Fel i uttryck - ange {0} vid slutet av uttrycket
1108=Fel i uttryck\: Ange '{0}' i st\u00E4llet f\u00F6r '{1}'
1109=Fel i uttryck - 'aktuell' saknas i 'where'-klausul
1110=Fel i uttryck - \u00F6verfl\u00F6digt 'aktuell'; ta bort en 'aktuell'
1111=Ogiltigt rotobjekt
1112=Ogiltig association
1113=Ogiltig(t) association eller attribut
1114=Rot kan inte vara ett enkelt attribut
1115=Ej fullst\u00E4ndig s\u00F6kv\u00E4g - attribut har inte hittats
1116=Fel i uttryck - nyckelordet 'aktuell' kan bara anv\u00E4ndas i en 'where'-klausul
1117=Fel i uttryck - nyckelordet 'aktuell' m\u00E4ste anv\u00E4ndas f\u00F6r alla operander p\u00E5 ena sidan av den komparativa operatorn i 'where'-klausulen.
1118=Fel i uttryck. '{0}' \u00E4r inte ett giltigt v\u00E4rde fr\u00E5n v\u00E4rdelistan '{1}'.
1119=Fel i uttryck. Operatorn '{0}' kan inte anv\u00E4ndas med ett v\u00E4rdelistattribut ('{1}').
1120=Fel i uttryck. Nyckelordet "alla" f\u00E5r inte f\u00F6lja p\u00E5 en operand som inneh\u00E5ller nyckelordet 'aktuell'.
1121=Fel i uttryck. Nyckelordet "alla" f\u00E5r inte anv\u00E4ndas mer \u00E4n en g\u00E5ng i samma p\u00E5st\u00E5ende.
1122=Fel i uttryck. Uttryck inneh\u00E5ller mer \u00E4n ett rotdataobjekt\: {0}, {1}.
1123=Fel i uttryck. Ange {0} med applikationsformat {1} i st\u00E4llet f\u00F6r {2}.
1124={0} {1} medges ej.
1125=Fel i uttryck. Ange ett giltigt v\u00E4rde i F4-hj\u00E4lpen i st\u00E4llet f\u00F6r '{0}'.
1126=Fel i uttryck {0}. F\u00F6r att ange {1}, ska formatet {2} anv\u00E4ndas. F\u00F6r att ange {3}, ska formatet {4} anv\u00E4ndas.
1127=Fel i uttryck, ange str\u00E4ng med enkla citationstecken\: {0} i st\u00E4llet f\u00F6r {1}.


2100=I '{0}' - fel i parsningsuttryck\: '{1}', '{2}'
2101=I '{0}' - fel i regel\: '{1}', '{2}'
2102=I '{0}'\: '{1}', namn\: '{2}' finns redan
2103=I '{0}'\: '{1}', ogiltigt namn\: '{2}'
2104=I '{0}', ogiltigt namn\: '{1}'
2105=Namn '{0}' har definierats mer \u00E4n en g\u00E5ng i '{1}'.
2106=Saknade parametrar i utdata
2107=Ogiltigt attributnamn '{0}'
2108='{0}'\: '{1}' finns redan.
2109=Attribut finns redan\: objekt \= '{0}' attribut \= '{1}'
2110=Association finns redan\: objekt \= '{0}' association \= '{1}'
2111=Ogiltig k\u00E4lltabell '{0}'
2112=Ogiltig association in objekt\='{0}' + association\='{1}'
2113=Ogiltigt attribut f\u00F6r association\= '{0}' attribut\= '{1}'
2114=Vokabul\u00E4r '{0}' \u00E4r inte giltig
2115=Ogiltigt inneh\u00E5ll i alias '{0}'. Orsak\: '{1}'
2116=Aliasnamn '{0}' \u00E4r ogiltigt. Aliasnamn kan endast inneh\u00E5lla alfanumeriska tecken och understreck. Det m\u00E5ste starta med ett alfanumeriskt tecken och kan inte vara ett reserverat ord fr\u00E5n spr\u00E5ket f\u00F6r regeluttryck.
2117=Ogiltigt namn p\u00E5 alias '{0}'. Alias finns redan som ett dataobjektnamn.
2118=Ogiltigt inneh\u00E5ll i alias '{0}'. L\u00F6sning av alias resulterar i en o\u00E4ndlig loop.
2120=I '{0}', finns namn '{1}' redan i '{2}' i vokabul\u00E4r '{3}'.
2121=Ogiltigt omfattningsnamn. Omfattningsnamn kan inte vara 'publik' eller 'privat'.
2122=Ogiltig omfattningstyp. Integrerad vokabul\u00E4r kan inte vara av typen 'global'.
2125=Objekt '{0}' finns inte
2126=Ogiltigt namn p\u00E5 dataObject '{0}'. namn p\u00E5 dataObject kan inte vara ett befintligt namn p\u00E5 regelmall eller ett av f\u00F6ljande reserverade ord (endast skiftl\u00E4gesk\u00E4nsligt)\: rule, ruleTemplate
2127=Aliasnamn '{0}' \u00E4r ogiltigt. Aliasnamn kan inte vara ett befintligt namn p\u00E5 regelmall eller ett av f\u00F6ljande reserverade ord (endast skiftl\u00E4gesk\u00E4nsligt)\: rule, ruleTemplate
2128=Ogiltigt namn p\u00E5 dataObject '{0}'. Namn p\u00E5 dataObject kan endast inneh\u00E5lla alfanumeriska tecken och understreck. Det m\u00E5ste starta med ett alfanumeriskt tecken och kan inte vara ett reserverat ord fr\u00E5n spr\u00E5ket f\u00F6r regeluttryck.
2129=Alias '{0}' finns redan som ett aliasnamn.
2130=Inneh\u00E5llsparameter i alias '{0}' \u00E4r tom.
2131=Aliasnamn '{0}' \u00E4r ogiltigt. Alias finns redan som ett attributnamn.
2132=Aliasnamn '{0}' \u00E4r ogiltigt. Namnet finns redan som ett attribut f\u00F6r objekt '{1}' i vokabul\u00E4r '{2}'.
2133=Aliasnamn '{0}' \u00E4r ogiltigt. Namnet finns redan i objekt '{1}'.
2134=Ogiltigt namn p\u00E5 attribut '{0}'. Namnet finns redan som ett alias i vokabul\u00E4r '{1}'.
2135=Beroende av vokabul\u00E4r '{0}' som inte finns anges f\u00F6r vokabul\u00E4ren.
2136=Global vokabul\u00E4r kan inte inneh\u00E5lla beroenden av andra vokabul\u00E4rer.
2137=I dataobjekt '{0}' anv\u00E4nds namnet '{1}' f\u00F6r en association och ett attribut. Samma namn kan inte anv\u00E4ndas f\u00F6r b\u00E5da egenskaperna.
2138=Namn p\u00E5 v\u00E4rdelista '{0}' \u00E4r ogiltigt. Namn p\u00E5 v\u00E4rdelista kan endast inneh\u00E5lla alfanumeriska tecken och understreck. Det m\u00E5ste starta med ett alfanumeriskt tecken och kan inte vara ett reserverat ord fr\u00E5n spr\u00E5ket f\u00F6r regeluttryck.
2139=Inneh\u00E5ll i v\u00E4rdelista '{0}' \u00E4r tomt.
2140=V\u00E4rdelista '{0}' definierad i attribut '{1}' i dataobjekt '{2}' finns inte.
2141=I '{'0} \u00E4r storlek ({1}) p\u00E5 parameter '{'2} i '{'3} inte giltig f\u00F6r specificerad datatyp.
2142=Ogiltig parameterdefinition f\u00F6r \u00E5tg\u00E4rd '{0}' i \u00E5tg\u00E4rdsparameter '{1}'. Parametrar av typ samling till\u00E5ts ej i \u00E5tg\u00E4rder.                                                                                                                                                                   .





2300=Regelmall kan inte skapas eller uppdateras - namn p\u00E5 regelmall kan inte starta med en siffra
2301=Aktivering av regelmall inneh\u00E5ller en inkompatibel \u00E4ndring;
2302=Regelmall kan inte skapas eller uppdateras - villkor f\u00F6r regelmall kan inte \u00E4ndras
2303=Regelmall kan inte skapas eller uppdateras - villkor '{0}' \u00E4r inte giltigt
2304=Regelmall {0} kan inte raderas. Det finns regler f\u00F6r denna regelmall;
2305=Regelmall kan inte skapas eller uppdateras - regelmall '{0}' finns redan i paket '{1}'
2306=Namn p\u00E5 regelmall - '{0}' kan inte starta med en siffra;
2307=Regelmall '{0}' kunde inte skapas. Namnet p\u00E5 regelmallen anv\u00E4nds redan i ett dataobjekt i vokabul\u00E4ret '{1}'.
2308=Regelmall '{0}' kunde inte skapas. Namnet p\u00E5 regelmallen anv\u00E4nds redan i ett alias i vokabul\u00E4ret '{1}'.



2500=Regel kunde inte skapas - ytterligare attribut har angetts fast att regeln inte baseras p\u00E5 en mall.
2501=Regel kan inte uppdateras - allokering av regelmall kan inte \u00E4ndras n\u00E4r regeln har skapats.
2502=Regel kan inte uppdateras - allokering av vokabul\u00E4r kan inte \u00E4ndras n\u00E4r regeln har skapats.
2503=Regel kan inte uppdateras - allokering av utdata kan inte \u00E4ndras n\u00E4r regeln har skapats.
2504=Regel kan inte skapas - ytterligare attribut har angetts som inte tillh\u00F6r allokerad regelmall.
2505=Regel kan inte uppdateras - allokering av utf\u00F6randekontext kan inte \u00E4ndras n\u00E4r regeln har skapats.
2506=Regelmall '{0}' \u00E4r inte giltig;
2507=Regel kan inte uppdateras - kan inte \u00E4ndras fr\u00E5n status '{0}' t. '{1}'.
2510=Borttagning av integrerade tj\u00E4nster till\u00E5ts inte.
2511=Borttagning eller \u00E4ndring av integrerade tj\u00E4nster till\u00E5ts inte.
2512=Namn p\u00E5 integrerad tj\u00E4nst - '{0}' finns mer \u00E4n en g\u00E5ng.
2513=Regel kan inte uppdateras eller raderas - regeltext \u00E4r inte giltig.
2514=Ogiltig parameterdefinition. Parameter refererar en aktivitet '{0}' som inte finns i vokabul\u00E4ren.
2515=Ogiltig parameterdefinition. Parameternamn '{0}' finns inte f\u00F6r aktivitet '{1}' i vokabul\u00E4ren.
2516=Aktivitet '{0}' finns inte i vokabul\u00E4ren.
2517=Ogiltig parameterdefinition. Parameternamn '{0}' finns inte f\u00F6r utdata '{1}' i vokabul\u00E4ren.
2518=Utdata '{0}' finns inte i vokabul\u00E4ren.
2519=Alias har mer \u00E4n en utparameter.
2520=Alla v\u00E4rden f\u00F6r utparameter '{0}' m\u00E5ste vara av samma typ.
2521=Regel '{0}' kunde inte allokeras till regeltj\u00E4nst '{1}'. Regeltj\u00E4nst finns inte.
2522=Regel '{0}' kunde inte allokeras till regeltj\u00E4nst '{1}'. Regeltj\u00E4nst och regel m\u00E5ste ha samma vokabul\u00E4r definierat.
2523=Regel '{0}' kunde inte allokeras till regeltj\u00E4nst '{1}'. Regeltj\u00E4nst och regel m\u00E5ste ha samma utdata definierade.
2524=Regel '{0}' kunde inte allokeras till regeltj\u00E4nst '{1}'. Regeltj\u00E4nsten har st\u00E4llts in p\u00E5 automatiska regelallokeringar och till\u00E5ter d\u00E4rf\u00F6r inte manuella allokeringar.
2525=Regel kan inte skapas eller uppdateras - '{0}' \u00E4r inget giltigt villkor.
2526=Ogiltig regelupps\u00E4ttning. En regel i en regelupps\u00E4ttning har mer \u00E4n ett villkor.
2527=Ogiltigt parameterinneh\u00E5ll. Parameter '{0}' f\u00E5r inte vara kollektion.
2528=Ogiltig beslutstabell. Alla uttryck i beslutstabellen m\u00E5ste ha samma rotdataobjekt '{0}'.
2529=Resultatdataobjekt '{0}' i regel '{1}' st\u00E4mmer ej \u00F6verens med resultatdataobj. '{2}' i regeltj\u00E4nst '{3}'.
2530=Validering kunde inte slutf\u00F6ras. "Vokabul\u00E4r" saknas i OData-payload.

2700=Fel i filter f\u00F6r regeltj\u00E4nst
2701=Dataobjekt - '{0}' i utf\u00F6randekontext skiljer sig fr\u00E5n dataObject - '{1}' i filter
2704=Regeltj\u00E4nst kan inte skapas eller uppdateras - dataobjekt {0} f\u00F6r vokabul\u00E4r {1} inneh\u00E5ller inte attribut {2}
2705=S\u00F6kv\u00E4g med kollektion till\u00E5ts inte. S\u00F6kv\u00E4g\: {0};
2706=Dataobjekt - {0} har dubblerade mappningar;
2707=Regeltj\u00E4nst kan inte skapas - parameter {0} \u00E4r dubblerad
2708=Regeltj\u00E4nst kan inte skapas - parameter {0} finns inte och \u00E4r kopplad till dataobjekt
2709=Ogiltig parameterdefinition i regeltj\u00E4nst '{0}'. I parameter '{1}' \u00E4r '{2}' inte ett giltigt attribut f\u00F6r dataobjekt '{3}' i vokabul\u00E4romfattning '{4}'.
2710=Ogiltig parameterdefinition i regeltj\u00E4nst '{0}'. Dataobjekt '{1}' har refererats till av mer \u00E4n en parameter.
2711=Regeltj\u00E4nst '{0}' kunde inte skapas. Regeltj\u00E4nst med resultatvy m\u00E5ste indikeras som skrivskyddad.
2712=Regeltj\u00E4nst '{0}' kunde inte skapas. Regeltj\u00E4nst med resultatvy m\u00E5ste ha definierade explicita utdata.
2713=Regelallokering kunde inte tas bort. Regel '{0}' \u00E4r inte allokerad till regeltj\u00E4nst.
2714=Regeltj\u00E4nst kunde inte skapas '{0}. Utmatning med parametrar av typ samling f\u00F6r regeltj\u00E4nst kunde ej definieras f\u00F6r dataobjekt i utf\u00F6randekontext.
2715=Resultatdataobjekt '{0}' i regeltj\u00E4nst '{1}' har ej definierats som RESULTAT-anv\u00E4ndningstyp i vokabul\u00E4r.
2716=Parameter '{0}' i vokabul\u00E4r '{1}' har ej definierats som en k\u00F6rningskontextparameter f\u00F6r regeltj\u00E4nst '{3}'.





2955=URL-parameter\: {0} \u00E4r inte giltig
2956=L\u00E4ge nr {0} medges inte
2957=Metadata medges inte
2958=H\u00E4mtning av metadata \u00E4r bara giltig med metod GET f\u00F6r beg\u00E4ran


2970=Fel i fr\u00E5gegenerering eller ogiltig mappning
2971=Parsningsmodell har inte definierats
2972=Ogiltig kombination av ledande objekt, nycklar och mappning
2973=Ogiltig association - inga attribut
2974=Prediktiv modulprocedur {0} har inte hittats
2975=Ogiltiga resultatdata
2976=Ogiltigt utdatanamn
2977=Ogiltig typ av regeltext
2978=\u00C4ndringsl\u00E4ge '{0}' medges inte f\u00F6r resurs
2979=Resursgenerering i \u00E4ndringsl\u00E4ge\: '{0}'
2980=Fel i parsningsuttryck\: \: '{0}'
2981=Regelmall '{0}' kan inte skapas. Namnet anv\u00E4nds redan av ett av dataobjekten i vokabul\u00E4ren '{1}'.





3100=Typ av aff\u00E4rsregel ska vara text
3101=Vokabul\u00E4r saknas


4100={0} positioner visas. Observera att detta \u00E4r endast en partiell upps\u00E4ttning resultat. Om indikatorn saveResult \u00E4r satt till TRUE, kan den fulla upps\u00E4ttningen resultat hittas i utdatatabellen '{'1}.


10000=Konfigurationsskript f\u00F6r SAP HANA Rules Framework har slutf\u00F6rts.
10001=Ett fel uppstod i konfigurationsskript f\u00F6r SAP HANA Rules Framework. {0}
10002=Befintlig konfiguration uppt\u00E4ckt f\u00F6r webbapplikationen SAP HANA Rules Framework. D\u00E4rf\u00F6r \u00E4r det inte till\u00E5tet att ange standardkonfiguration f\u00F6r webbapplikationen.
10003=Konfiguration av webbapplikation f\u00F6r SAP HANA Rules Framework misslyckades pga. ett tekniskt fel. Orsak\: {0}
10004=En regeltj\u00E4nst eller en regel med inb\u00E4ddad tj\u00E4nst finns redan i systemet. Uppdatering av tidszon till\u00E5ts d\u00E4rf\u00F6r inte.
10005=En regeltj\u00E4nst eller en regel med inb\u00E4ddad tj\u00E4nst finns redan i systemet. Uppdatering av k\u00F6rtidsschema till\u00E5ts d\u00E4rf\u00F6r inte.
