


10=Aktiviranje resursa nije mogu\u0107e; resurs ne postoji.
11=Aktiviranje resursa nije mogu\u0107e; sufiks '{0}' nije podr\u017Ean.
12=Aktiviranje resursa nije mogu\u0107e; paket '{0}' ne postoji.
13=Aktiviranje resursa nije mogu\u0107e; obele\u017Eje '{0}' nije sadr\u017Eano u \u0161emi.
14=Aktiviranje resursa nije mogu\u0107e; obavezna vrednost obele\u017Eja '{0}' nedostaje.
15=Aktiviranje resursa nije mogu\u0107e; najmanje jedno od izbornih obele\u017Eja {0} nedostaje
16=Aktiviranje resursa nije mogu\u0107e; vrednost obele\u017Eja {0} nije va\u017Ee\u0107a
17=Aktiviranje resursa nije mogu\u0107e; kombinacija {0} i {1} nije va\u017Ee\u0107a
23=Aktiviranje resursa nije mogu\u0107e; resurs ne postoji
24=Gre\u0161ka u polju {0}\: {1}
25=Metod nije uspeo; metod \#{0} nije podr\u017Ean
26=Tehni\u010Dka gre\u0161ka - {0}
27=Resurs ne postoji.


100=Nemate ovla\u0161\u0107enje da izvr\u0161ite ovu radnju.
101=Nemate ovla\u0161\u0107enje da a\u017Eurirate pravila.
102=Nemate ovla\u0161\u0107enje da izbri\u0161ete pravila.
103=Nemate ovla\u0161\u0107enje da kreirate pravila.
104=Nemate ovla\u0161\u0107enje da \u010Ditate pravila.
105=Nemate ovla\u0161\u0107enje da a\u017Eurirate usluge pravila
106=Nemate ovla\u0161\u0107enje da izbri\u0161ete usluge pravila.
107=Nemate ovla\u0161\u0107enje da kreirate usluge pravila.
108=Nemate ovla\u0161\u0107enje da pro\u010Ditate usluge pravila.
109=Nemate ovla\u0161\u0107enje da pokrenete usluge pravila.
110=Nemate ovla\u0161\u0107enje da a\u017Eurirate re\u010Dnike.
111=Nemate ovla\u0161\u0107enje da izbri\u0161ete re\u010Dnike.
112=Nemate ovla\u0161\u0107enje da kreirate re\u010Dnike.
113=Nemate ovla\u0161\u0107enje da pro\u010Ditate re\u010Dnike.
114=Nemate ovla\u0161\u0107enje da a\u017Eurirate \u0161ablone pravila.
115=Nemate ovla\u0161\u0107enje da izbri\u0161ete \u0161ablone pravila.
116=Nemate ovla\u0161\u0107enje da kreirate \u0161ablone pravila.
117=Nemate ovla\u0161\u0107enje da pro\u010Ditate \u0161ablone pravila.
118=Nemate ovla\u0161\u0107enje da kreirate ili a\u017Eurirate usluge pravila.
119=Tehni\u010Dki korisnik za SAP HANA okvir pravila ili ne postoji ili nije ispravno konfigurisan. {0}


1100=Gre\u0161ka u izrazu;
1101=Gre\u0161ka u izrazu; unesite {0} umesto {1}
1102=Gre\u0161ka u izrazu; {0} nije va\u017Ee\u0107i unos
1103=Gre\u0161ka u izrazu; uklonite {0}
1104=Gre\u0161ka u izrazu; {0} je lista vrednosti. Promena na izraz koji predstavlja pojedina\u010Dnu vrednost.
1105=Gre\u0161ka u izrazu; unesite va\u017Ee\u0107i operand umesto {0}
1106=Nepotpun izraz;
1107=Gre\u0161ka u izrazu; unesite {0} na kraju izraza
1108=Gre\u0161ka u izrazu; umesite '{0}' iumesto '{1}'
1109=Gre\u0161ka u izrazu; 'trenutno' nedostaje u 'where' odredbi
1110=Gre\u0161ka u izrazu; suvi\u0161no 'trenutno'; uklonite jedno 'current'
1111=Neva\u017Ee\u0107i korenski objekat
1112=Neva\u017Ee\u0107a asocijacija
1113=Neva\u017Ee\u0107a asocijacija ili obele\u017Eje
1114=Koren ne mo\u017Ee da bude jednostavno obele\u017Eje
1115=Nepotpuni put, obele\u017Eje nije na\u0111eno
1116=Gre\u0161ka u izrazu; klju\u010Dna re\u010D 'trenutno' mo\u017Ee se koristiti samo unutar 'where' odredbe.
1117=Gre\u0161ka u izrazu; klju\u010Dna re\u010D 'trenutno' mora biti primenjena na sve operande sa jedne strane komparativnog operatora u 'where' odredbi.
1118=Gre\u0161ka u izrazu. '{0}' nije va\u017Ee\u0107a vrednost iz liste vrednosti '{1}'.
1119=Gre\u0161ka u izrazu. Operator '{0}' nije mogu\u0107e koristiti sa obele\u017Ejem liste vrednosti ('{1}').
1120=Gre\u0161ka u izrazu. Klju\u010Dna re\u010D 'sve' ne mo\u017Ee slediti operand koji sadr\u017Ei klju\u010Dnu re\u010D 'trenutno'.
1121=Gre\u0161ka u izrazu. Klju\u010Dna re\u010D 'sve' ne mo\u017Ee se koristiti vi\u0161e puta u istoj izjavi.
1122=Gre\u0161ka u izrazu. Izraz sadr\u017Ei vi\u0161e od jednog korenskog objekta podataka. {0}, {1}.
1123=Gre\u0161ka u izrazu. Unesite {0} pomo\u0107u formata aplikacije {1} umesto {2}.
1124={0} {1} nije podr\u017Ean.
1125=Gre\u0161ka u izrazu. Unesite va\u017Ee\u0107u vrednost iz pomo\u0107i pri unosu umesto '{0}'.
1126=Gre\u0161ka u izrazu {0}. Za unos {1}, koristite format {2}. Za unos {3}, koristite format {4}.
1127=Gre\u0161ka u izrazu; unesite niz u pojedina\u010Dnim ponudama\: {0} umesto {1}.


2100=U '{0}'- gre\u0161ka u sintaksi\u010Dkoj analizi izraza\: '{1}', '{2}'
2101=U '{0}' - gre\u0161ka u pravilu\: '{1}', '{2}'
2102=U '{0}' \: '{1}', naziv\: '{2}' ve\u0107 postoji
2103=U '{0}' \: '{1}', neva\u017Ee\u0107i naziv\: '{2}'
2104=U '{0}', neva\u017Ee\u0107i naziv\: '{1}'
2105=Naziv '{0}' je definisan vi\u0161e puta u '{1}'.
2106=Parametri nedostaju u izdavanju
2107=Neva\u017Ee\u0107i naziv obele\u017Eja '{0}'
2108='{0}'\: '{1}' ve\u0107 postoji.
2109=Obele\u017Eje ve\u0107 postoji\: Objekat\= '{0}' obele\u017Eje\= '{1}'
2110=Asocijacija ve\u0107 postoji\: Objekat\= '{0}' asocijacija\= '{1}'
2111=Neva\u017Ee\u0107a izvorna tabela '{0}'
2112=Neva\u017Ee\u0107a asocijacija u objektu\='{0}' + asocijacija\='{1}'
2113=Neva\u017Ee\u0107e obele\u017Eje za asocijaciju\=  '{0}' obele\u017Eje\= '{1}'
2114=Re\u010Dnik '{0}' nije va\u017Ee\u0107i
2115=Neva\u017Ee\u0107i sadr\u017Eaj u alijasu '{0}'. Razlog\: '{1}'
2116=Alijas naziv '{0}' je neva\u017Ee\u0107i. Alijas naziv sadr\u017Ei samo alfanumeri\u010Dke znakove i donju crtu, mora po\u010Dinjati slovom i ne mo\u017Ee da bude rezervisana re\u010D iz jezika izraza pravila.
2117=Neva\u017Ee\u0107i naziv za alijas '{0}'. Alijas ve\u0107 postoji kao naziv objekta podataka.
2118=Neva\u017Ee\u0107i sadr\u017Eaj u alijasu '{0}'. Rezolucija alijasa \u0107e imati za rezultat beskona\u010Dnu petlju.
2120=U '{0}', naziv '{1}' ve\u0107 postoji u '{2}' u re\u010Dniku '{3}'.
2121=Neva\u017Ee\u0107i naziv opsega. Naziv opsega ne mo\u017Ee da bude 'Javno' ili 'Privatno'.
2122=Neva\u017Ee\u0107i tip opsega. Integrisani re\u010Dnik ne mo\u017Ee biti tipa 'Globalno'.
2125=Objekat '{0}' ne postoji
2126=Neva\u017Ee\u0107i naziv za dataObject '{0}'. dataObject naziv ne mo\u017Ee biti postoje\u0107i naziv \u0161ablona pravila ili jedna od slede\u0107ih rezervisanih re\u010Di (samo razlikovanje velikih i malih slova)\: rule, ruleTemplate
2127=Alijas naziv '{0}' je neva\u017Ee\u0107i. Alijas naziv ne mo\u017Ee biti postoje\u0107i naziv \u0161ablona pravila ili jedna od slede\u0107ih rezervisanih re\u010Di (samo razlikovanje velikih i malih slova)\: rule, ruleTemplate
2128=Neva\u017Ee\u0107i naziv za dataObject '{0}'. dataObject naziv mo\u017Ee da sadr\u017Ei samo alfanumeri\u010Dke znakove i donju crtu, mora po\u010Dinjati slovom i ne mo\u017Ee da bude rezervisana re\u010D iz jezika izraza pravila.
2129=Alijas '{0}' ve\u0107 postoji kao alijas naziv.
2130=Parametar sadr\u017Eaja u alijasu '{0}' je prazan.
2131=Alias naziv '{0}' je neva\u017Ee\u0107i. Alijas ve\u0107 postoji kao naziv obele\u017Eja.
2132=Alias naziv '{0}' je neva\u017Ee\u0107i. Naziv ve\u0107 postoji kao obele\u017Eje za objekat '{1}' u re\u010Dniku '{2}'.
2133=Alias naziv '{0}' je neva\u017Ee\u0107i. Naziv ve\u0107 postoji u objektu '{1}'.
2134=Neva\u017Ee\u0107i naziv za obele\u017Eje '{0}'. Naziv ve\u0107 postoji kao alijas u re\u010Dniku '{1}'.
2135=Re\u010Dnik navodi zavisnost u odnosu na re\u010Dnik '{0}' koja ne postoji.
2136=Globalni re\u010Dnik ne mo\u017Ee da sadr\u017Ei zavisnosti u odnosu na druge re\u010Dnike.
2137=U objektu podataka '{0}', naziv '{1}' se koristi za asocijaciju i obele\u017Eje. Isti naziv se ne mo\u017Ee koristiti za oba svojstva.
2138=Naziv liste vrednosti '{0}' je neva\u017Ee\u0107i. Naziv liste vrednosti mo\u017Ee da sadr\u017Ei samo alfanumeri\u010Dke znakove i donju crtu, mora po\u010Dinjati slovom i ne mo\u017Ee da bude rezervisana re\u010D iz jezika izraza pravila.
2139=Sadr\u017Eaj liste vrednosti '{0}' je prazan.
2140=Lista vrednosti '{0}' definisana u obele\u017Eju '{1}' u objektu podataka '{2}' ne postoji.
2141=U '{'0}, veli\u010Dina ({1}) parametra '{'2} u '{'3} nije va\u017Ee\u0107a za navedeni tip podataka.
2142=Definicija neva\u017Ee\u0107eg parametra za radnju '{0}' u parametru radnje '{1}'. Parametri tipa kolekcije nisu dozvoljeni u radnjama.                                                                                                                                                                   .





2300=Kreiranje ili a\u017Euriranje \u0161ablona pravila nije mogu\u0107e; naziv \u0161ablona pravila ne mo\u017Ee da po\u010Dinje brojem
2301=Aktiviranje \u0161ablona pravila sadr\u017Ei nekompatibilnu promenu;
2302=Kreiranje ili a\u017Euriranje \u0161ablona pravila nije mogu\u0107e; uslov \u0161ablona pravila nije mogu\u0107e promeniti
2303=Kreiranje ili a\u017Euriranje \u0161ablona pravila nije mogu\u0107e; uslov '{0}' nije va\u017Ee\u0107i
2304=Nije mogu\u0107e izbrisati \u0161ablon pravila {0}. Postoje pravila za ovaj \u0161ablon pravila;
2305=Kreiranje \u0161ablona pravila nije mogu\u0107e; \u0161ablon pravila '{0}' ve\u0107 postoji u paketu '{1}'
2306=Naziv \u0161ablona pravila - '{0}' ne mo\u017Ee da po\u010Dinje brojem;
2307=Nije mogu\u0107e kreirati \u0161ablon pravila '{0}'. Naziv \u0161ablona pravila se ve\u0107 koristi kao objekat podataka u re\u010Dniku '{1}'.
2308=Nije mogu\u0107e kreirati \u0161ablon pravila '{0}'. Naziv \u0161ablona pravila se ve\u0107 koristi kao alijas u re\u010Dniku '{1}'.



2500=Kreiranje pravila nije mogu\u0107e; uneta su dodatna obele\u017Eja iako pravilo nije zasnovano na \u0161ablonu.
2501=A\u017Euriranje pravila nije mogu\u0107e; dodelu \u0161ablona pravila nije mogu\u0107e promeniti nakon kreiranja pravila.
2502=A\u017Euriranje pravila nije mogu\u0107e; dodelu re\u010Dnika nije mogu\u0107e promeniti nakon kreiranja pravila.
2503=A\u017Euriranje pravila nije mogu\u0107e; dodelu izdavanja nije mogu\u0107e promeniti nakon kreiranja pravila.
2504=Kreiranje pravila nije mogu\u0107e; uneta su dodatna obele\u017Eja koja ne pripadaju dodeljenom \u0161ablonu pravila.
2505=A\u017Euriranje pravila nije mogu\u0107e; dodelu konteksta izvr\u0161enja nije mogu\u0107e promeniti nakon kreiranja pravila.
2506=\u0160ablon pravila '{0}' nije va\u017Ee\u0107i;
2507=A\u017Euriranje pravila nije mogu\u0107e; ne mo\u017Eete promeniti iz statusa '{0}' u '{1}'.
2510=Uklanjanje integrisanih usluga nije dozvoljeno.
2511=Uklanjanje ili promena integrisanih usluga nisu dozvoljeni.
2512=Naziv integrisane usluge - '{0}', postoji vi\u0161e od jednom.
2513=Kreiranje ili a\u017Euriranje pravila nije mogu\u0107e; glavni deo pravila nije va\u017Ee\u0107i.
2514=Neva\u017Ee\u0107a definicija parametra. Parametar referencira radnju '{0}' koja ne postoji u re\u010Dniku.
2515=Neva\u017Ee\u0107a definicija parametra. Naziv parametra '{0}' ne postoji za radnju '{1}' u re\u010Dniku.
2516=Radnja '{0}' ne postoji u re\u010Dniku.
2517=Neva\u017Ee\u0107a definicija parametra. Naziv parametra '{0}' ne postoji za izdavanje '{1}' u re\u010Dniku.
2518=Izdavanje '{0}' ne postoji u re\u010Dniku.
2519=Alijas ima vi\u0161e od jednog parametra izdavanja.
2520=Sve vrednosti parametra izdavanja '{0}' moraju biti istog tipa.
2521=Nije mogu\u0107e dodeliti pravilo '{0}' usluzi pravila '{1}'. Usluga pravila ne postoji.
2522=Nije mogu\u0107e dodeliti pravilo '{0}' usluzi pravila '{1}'. Za uslugu pravila i pravilo mora biti definisan isti re\u010Dnik.
2523=Nije mogu\u0107e dodeliti pravilo '{0}' usluzi pravila '{1}'. Za uslugu pravila i pravilo mora biti definisano isto izdavanje.
2524=Nije mogu\u0107e dodeliti pravilo '{0}' usluzi pravila '{1}'. Usluga pravila je postavljena za automatske dodele pravila i stoga ne dozvoljava ru\u010Dne dodele.
2525=Pravilo se ne mo\u017Ee kreirati ili a\u017Eurirati; '{0}' nije va\u017Ee\u0107i uslov.
2526=Neva\u017Ee\u0107i skup pravila. Pravilo unutar skupa pravila ima vi\u0161e od jednog uslova.
2527=Neva\u017Ee\u0107i sadr\u017Eaj parametra. Parametar '{0}' ne mo\u017Ee biti kolekcija.
2528=Neva\u017Ee\u0107a tabela odluka. Svi izrazi u tabeli odluka moraju imati isti korenski objekat podataka '{0}'.
2529=Objekat podataka rezultata '{0}' u pravilu '{1}' ne odgovara objektu podataka rezultata '{2}' u usluzi pravila '{3}'.
2530=Validacija nije zavr\u0161ena. Nedostaje 're\u010Dnik' u OData payload-u.

2700=Gre\u0161ka u filteru usluge pravila
2701=Objekat podataka - '{0}' u kontekstu izvr\u0161enja se razlikuje od dataObject - '{1}' u filteru
2704=Kreiranje ili a\u017Euriranje usluge pravila nije mogu\u0107e; objekat podataka {0} re\u010Dnika {1} ne sadr\u017Ei obele\u017Eje {2}
2705=Put s kolekcijom nije dozvoljen. Put\: {0};
2706=objekat podataka - {0} ima dupla preslikavanja;
2707=Kreiranje usluge pravila nije mogu\u0107e; parametar {0} ima dupli unos
2708=Kreiranje usluge pravila nije mogu\u0107e; parametar {0} ne postoji i povezan je sa objektom podataka
2709=Neva\u017Ee\u0107a definicija parametra u usluzi pravila '{0}'. U parametru '{1}', '{2}' nije va\u017Ee\u0107e obele\u017Eje objekta podataka '{3}' u opsegu re\u010Dnika '{4}'.
2710=Neva\u017Ee\u0107a definicija parametra u usluzi pravila '{0}'. Vi\u0161e parametara referencira objekat podataka '{1}'.
2711=Nije mogu\u0107e kreirati uslugu pravila '{0}'. Usluga pravila s pogledom rezultata mora biti navedena kao samo za \u010Ditanje.
2712=Nije mogu\u0107e kreirati uslugu pravila '{0}'. Usluge pravila s pogledom rezultata moraju imati definisano eksplicitno izdavanje.
2713=Nije mogu\u0107e ukloniti dodelu pravila. Pravilo '{0}' nije dodeljeno usluzi pravila.
2714=Nije mogu\u0107e kreirati uslugu pravila '{0}'. Ne mo\u017Eete definisati izdavanje sa parametrima tipa kolekcije za uslugu pravila koja nema definisan objekat podataka u kontekstu izvo\u0111enja.
2715=Objekat podataka rezultata '{0}' u usluzi pravila '{1}' nije definisan kao tip upotrebe REZULTAT u re\u010Dniku.
2716=Parametar '{0}' u re\u010Dniku '{1}' nije definisan kao parametar konteksta izvr\u0161enja usluge pravila '{3}'.





2955=parametar url-a\: {0} nije va\u017Ee\u0107i
2956=Na\u010Din \#{0} nije podr\u017Ean
2957=Metapodaci nisu podr\u017Eani
2958=Pozivanje metapodataka je va\u017Ee\u0107e samo s metodom pozivanja GET


2970=Gre\u0161ke u generisanju upita ili neva\u017Ee\u0107e preslikavanje
2971=Model sintaksi\u010Dke analize nije definisan
2972=Neva\u017Ee\u0107a kombinacija glavnog objekta, klju\u010Deva i preslikavanja
2973=Neva\u017Ee\u0107a asocijacija - nema obele\u017Eja
2974=Postupak prediktivnog modula {0} nije na\u0111en
2975=Neva\u017Ee\u0107i podaci rezultata
2976=Neva\u017Ee\u0107i naziv izdavanja
2977=neva\u017Ee\u0107i tip glavnog dela pravila
2978=Na\u010Din promene '{0}' nije podr\u017Ean za resurs
2979=Generisanje resursa, u na\u010Dinu promene\: '{0}'
2980=Gre\u0161ka u sintaksi\u010Dkoj analizi izraza\: \: '{0}'
2981=Kreiranje \u0161ablona pravila '{0}' nije mogu\u0107e. Naziv se ve\u0107 koristi od strane jednog objekta podataka u re\u010Dniku '{1}'.





3100=Tip poslovnog pravila treba da bude tekst
3101=Re\u010Dnik nedostaje


4100={0} stavki prikazano. Uzmite u obzir da je ovo samo delimi\u010Dni skup rezultata. Ako je oznaka saveResult postavljena na TA\u010CNO, potpuni skup rezultata se mo\u017Ee na\u0107i u '{'1}.tabeli izdavanja.


10000=Script konfiguracije za SAP HANA okvir pravila uspe\u0161no zavr\u0161en.
10001=Gre\u0161ka u script-u konfiguracije SAP HANA okvira pravila. {0}
10002=Postoje\u0107a konfiguracija za web aplikaciju SAP HANA okvira pravila je otkrivena. Pode\u0161avanje standardne konfiguracije za web aplikaciju stoga nije dozvoljeno.
10003=Konfiguracija web aplikacije za SAP HANA okvir pravila nije uspela zbog tehni\u010Dke gre\u0161ke. Razlog\: {0}
10004=Usluga pravila ili pravilo sa ugra\u0111enom uslugom ve\u0107 postoji u sistemu. A\u017Euriranje vremenske zone zbog toga nije dozvoljeno.
10005=Usluga pravila ili pravilo sa ugra\u0111enom uslugom ve\u0107 postoji u sistemu. A\u017Euriranje \u0161eme izvo\u0111enja zbog toga nije dozvoljeno.
