


10=No es posible activar el recurso; no existe el recurso
11=No es posible activar el recurso; no se soporta el sufijo '{0}'
12=No es posible activar el recurso; el paquete '{0}' no existe
13=No es posible activar el recurso; el atributo '{0}' no se encuentra en el esquema
14=No es posible activar el recurso; falta el valor del atributo obligatorio '{0}'
15=No es posible activar el recurso; falta al menos uno de los atributos opcionales {0}
16=No es posible activar el recurso; el valor de atributo {0} no es v\u00E1lido
17=No es posible activar el recurso; la combinaci\u00F3n de {0} y {1} no es v\u00E1lida
23=No es posible activar el recurso; no existe el recurso
24=Error en campo {0}\: {1}
25=El m\u00E9todo ha fallado; no se soporta el m\u00E9todo \#{0}
26=Se ha producido un error t\u00E9cnico - {0}
27=El recurso no existe.


100=No est\u00E1 autorizado para realizar esa acci\u00F3n.
101=No est\u00E1 autorizado para actualizar reglas.
102=No est\u00E1 autorizado para borrar reglas.
103=No est\u00E1 autorizado para crear reglas.
104=No est\u00E1 autorizado para leer reglas.
105=No est\u00E1 autorizado para actualizar servicios de reglas
106=No est\u00E1 autorizado para borrar servicios de reglas.
107=No est\u00E1 autorizado para crear servicios de reglas.
108=No est\u00E1 autorizado para leer servicios de reglas.
109=No est\u00E1 autorizado para ejecutar servicios de reglas.
110=No est\u00E1 autorizado para actualizar vocabularios.
111=No est\u00E1 autorizado para borrar vocabularios.
112=No est\u00E1 autorizado para crear vocabularios.
113=No est\u00E1 autorizado para leer vocabularios.
114=No est\u00E1 autorizado para actualizar modelos de reglas.
115=No est\u00E1 autorizado para borrar modelos de reglas.
116=No est\u00E1 autorizado para crear modelos de reglas.
117=No est\u00E1 autorizado para leer modelos de reglas.
118=No est\u00E1 autorizado para crear o actualizar servicios de reglas.
119=El usuario t\u00E9cnico de SAP HANA Rules Framework no existe o no est\u00E1 configurado correctamente. {0}


1100=Error en expresi\u00F3n;
1101=Error en expresi\u00F3n; escriba {0} en vez de {1}
1102=Error en expresi\u00F3n; {0} no es una entrada v\u00E1lida
1103=Error en expresi\u00F3n; elimine {0}
1104=Error en expresi\u00F3n; {0} es una lista de valores. Cambie a una expresi\u00F3n que represente un valor individual.
1105=Error en expresi\u00F3n; indique un operando v\u00E1lido en vez de {0}
1106=Expresi\u00F3n incompleta;
1107=Error en expresi\u00F3n; escriba {0} al final de la expresi\u00F3n
1108=Error en la exprsi\u00F3n; indique '{0}' en lugar de '{1}'
1109=Error en expresi\u00F3n; falta 'current' en la cl\u00E1usula 'where'
1110=Error en expresi\u00F3n; 'current' redundante; elimine un 'current'
1111=Objeto ra\u00EDz no v\u00E1lido
1112=Asociacion no v\u00E1lida
1113=Asociaci\u00F3n o atributo no v\u00E1lidos
1114=La ra\u00EDz no puede ser un atributo simple
1115=V\u00EDa de acceso incompleta, atributo no encontrado
1116=Error en expresi\u00F3n; la palabra clave "current" solo se puede utilizar en una cl\u00E1usula "where"
1117=Error en expresi\u00F3n; la palabra clave "current" se debe aplicar a todos los operandos de un lado del operador comparativo en la cl\u00E1usula "where".
1118=Error en la expresi\u00F3n. '{0}' no es un valor v\u00E1lido de la lista de valores '{1}'.
1119=Error en la expresi\u00F3n. No se puede utilizar el operador '{0}' con un atributo de lista de valores ('{1}').
1120=Error en expresi\u00F3n. La palabra clave 'todo' no puede seguir a un operando que contiene la palabra clave 'actual'.
1121=Error en expresi\u00F3n. La palabra clave 'todo' no se puede utilizar m\u00E1s de una vez en la misma instrucci\u00F3n.
1122=Error en la expresi\u00F3n. La expresi\u00F3n contiene m\u00E1s de un objeto de datos ra\u00EDz\: {0}, {1}.
1123=Error en la expresi\u00F3n. Introduzca un {0} mediante el formato de aplicaci\u00F3n {1} en lugar de {2}.
1124={0} {1} no est\u00E1 soportada.
1125=Error en expresi\u00F3n. Introduzca un valor v\u00E1lido de ayuda para entradas en lugar de '{0}'.
1126=Error en la expresi\u00F3n {0}. Para introducir un {1}, utilice el formato {2}. Para introducir un {3}, utilice el formato {4}.
1127=Error en la expresi\u00F3n; introduzca el string en comillas simples\: {0} en lugar de {1}.


2100=En '{0}'- Error al analizar sint\u00E1cticamente expresi\u00F3n\: '{1}', '{2}'
2101=En '{0}' - Error en regla\: '{1}', '{2}'
2102=En '{0}' \: '{1}', nombre\: '{2}' ya existe
2103=En '{0}'\: '{1}', nombre no v\u00E1lido\: '{2}'
2104=En '{0}', nombre no v\u00E1lido\: '{1}'
2105=El nombre '{0}' se ha definido m\u00E1s de una vez en '{1}'
2106=Faltan par\u00E1metros en salida
2107=Nombre de atributo no v\u00E1lido '{0}'
2108='{0}'\: '{1}' ya existe.
2109=Ya existe atributo\: objeto\= '{0}' atributo\= '{1}'
2110=Ya existe asociaci\u00F3n\: objeto\= '{0}' asociaci\u00F3n\= '{1}'
2111=Tabla de origen no v\u00E1lida '{0}'
2112=Asociaci\u00F3n no v\u00E1lida en objeto\='{0}' + asociaci\u00F3n\='{1}'
2113=Atributo no v\u00E1lido para asociaci\u00F3n\=  '{0}' atributo\= '{1}'
2114=El vocabulario '{0}' no es v\u00E1lido
2115=Contenido no v\u00E1lido en alias '{0}'. Motivo\: '{1}'
2116=El nombre de alias '{0}' no es v\u00E1lido. El nombre de alias solo puede contener caracteres alfanum\u00E9ricos y de subrayado, debe empezar por un car\u00E1cter alfab\u00E9tico y no se puede ser una palabra reservada\u00A0del idioma de expresi\u00F3n de reglas.
2117=Nombre no v\u00E1lido para alias '{0}'. Alias ya existe como nombre de objeto de datos
2118=Contenido no v\u00E1lido en alias '{0}'. La resoluci\u00F3n del alias tendr\u00E1 como resultado un bucle infinito
2120=En '{0}', el nombre '{1}' ya existe en '{2}' en el vocabulario '{3}'.
2121=Nombre de alcance no v\u00E1lido. El nombre de alcance no puede ser 'P\u00FAblico' o 'Privado'.
2122=Tipo de alcance no v\u00E1lido. El vocabulario integrado no puede tener el tipo 'Global'.
2125=El objeto '{0}' no existe
2126=Nombre no v\u00E1lido para objeto de datos '{0}'. El nombre del objeto de datos no puede ser el nombre de un modelo de reglas existente o una de las siguientes palabras reservadas (distinci\u00F3n entre may\u00FAsculas y min\u00FAsculas)\: regla, modeloRegla
2127=El nombre de alias '{0}' no es v\u00E1lido. El nombre de alias no puede ser el nombre de un modelo de reglas existente una de las siguientes palabras reservadas (distinci\u00F3n entre may\u00FAsculas y min\u00FAsculas)\: regla, modeloRegla
2128=Nombre no v\u00E1lido para objeto de datos '{0}'. El nombre del objeto de datos solo puede contener caracteres alfanum\u00E9ricos y de subrayado, debe empezar por un car\u00E1cter alfab\u00E9tico y no se puede ser una palabra reservada\u00A0del idioma de expresi\u00F3n de reglas.
2129=Alias '{0}' ya existe como un alias de nombre
2130=El par\u00E1metro de contenido en alias '{0}' est\u00E1 vac\u00EDo
2131=Nombre de alias '{0}' no es v\u00E1lido. Alias ya existe como un atributo para el nombre.
2132=Nombre de alias '{0}' no es v\u00E1lido. El nombre ya existe como un atributo para el objeto '{1}' en vocabulario '{2}'.
2133=Nombre de alias '{0}' no es v\u00E1lido. El nombre ya existe en el objeto '{1}'.
2134=Nombre no v\u00E1lido para atributo '{0}'. El nombre ya existe como un alias en vocabulario '{1}'.
2135=El vocabulario especifica una dependencia en el vocabulario '{0}' que no existe
2136=Un vocabulario global no puede contener dependencias a otros vocabularios
2137=En el objeto de datos '{0}', el nombre '{1}' se utiliza para una asociaci\u00F3n y un atributo. No se puede utilizar el mismo nombre para ambas propiedades.
2138=El nombre de la lista de valores '{0}' no es v\u00E1lido. El nombre de una lista de valores solo puede contener caracteres alfanum\u00E9ricos y de subrayado, debe empezar por un car\u00E1cter alfab\u00E9tico y no se puede ser una palabra reservada\u00A0del idioma de expresi\u00F3n de reglas.
2139=El contenido de la lista de valores '{0}' est\u00E1 vac\u00EDo
2140=La lista de valores '{0}' definida en el atributo '{1}' del objeto de datos '{2}' no existe
2141=En '{'0}, el tama\u00F1o ({1}) del par\u00E1metro '{'2} en '{'3} no es v\u00E1lido para el tipo de datos especificado.
2142=Definici\u00F3n de par\u00E1metro no v\u00E1lida para acci\u00F3n '{0}' en par\u00E1metro de acci\u00F3n '{1}'. Los par\u00E1metros de la colecci\u00F3n de tipos no est\u00E1n permitidos en acciones.                                                                                                                                                                   .





2300=Imposible crear o actualizar modelo de reglas; el nombre de modelo de reglas no puede empezar por un n\u00FAmero
2301=La activaci\u00F3n de modelo de reglas contiene una modificaci\u00F3n incompatible;
2302=No es posible crear o actualizar modelo de reglas; no se puede modificar la condici\u00F3n de modelo de reglas
2303=No es posible crear o actualizar el modelo de reglas; la condici\u00F3n '{0}' no es v\u00E1lida
2304=No se puede borrar el modelo de regla {0}. Hay reglas para este modelo de regla;
2305=No es posible crear el modelo de reglas; el modelo de reglas '{0}' ya existe en el paquete '{1}'
2306=El nombre de modelo de reglas - '{0}' no puede empezar por un n\u00FAmero
2307=No se ha podido crear modelo de regla '{0}'. El nombre de modelo de regla ya se ha utilizado como un objeto de datos en vocabulario '{1}'.
2308=No se ha podido crear modelo de regla '{0}'. El nombre de modelo de regla ya se ha utilizado como un alias en vocabulario '{1}'.



2500=No es posible crear regla; se han indicado atributos adicionales aunque la regla no est\u00E1 basada en modelo.
2501=No es posible actualizar regla; asignaci\u00F3n de modelo de reglas no se puede modificar despu\u00E9s de crear regla.
2502=No es posible actualizar regla; la asignaci\u00F3n de vocabulario no se puede modificar despu\u00E9s de crear regla.
2503=No es posible actualizar regla; la asignaci\u00F3n de salida no se puede modificar despu\u00E9s de crear la regla.
2504=No es posible actualizar regla; atributos adicionales indicados que no pertenecen al modelo de reglas asignado.
2505=No es posible actualizar regla; la asignaci\u00F3n de contexto de ejecuci\u00F3n no se puede modificar despu\u00E9s de crear regla.
2506=El modelo de reglas '{0}' no es v\u00E1lido;
2507=No es posible actualizar regla; no puede cambiar de status '{0}' a '{1}'.
2510=No est\u00E1 permitido eliminar los servicios integrados.
2511=No est\u00E1 permitido eliminar o modificar los servicios integrados.
2512=El nombre de servicio integrado - '{0}', existe m\u00E1s de una vez.
2513=No es posible crear o actualizar regla; el cuerpo de la regla no es v\u00E1lido.
2514=Definici\u00F3n de par\u00E1metro no v\u00E1lida. El par\u00E1metro hace referencia a una acci\u00F3n '{0}' que no existe en vocabulario.
2515=Definici\u00F3n de par\u00E1metro no v\u00E1lida. El nombre de par\u00E1metro '{0}' no existe para la acci\u00F3n '{1}' en vocabulario.
2516=La acci\u00F3n '{0}' no existe en vocabulario.
2517=Definici\u00F3n de par\u00E1metro no v\u00E1lida. Nombre de par\u00E1metro '{0}' no existe para salida '{1}' en vocabulario.
2518=La salida '{0}' no existe en vocabulario.
2519=Alias tiene m\u00E1s de un par\u00E1metro de salida.
2520=Todos los valores del par\u00E1metro de salida '{0}' deber ser del mismo tipo.
2521=No se ha podido asignar regla '{0}' a servicio de reglas '{1}'. El servicio de reglas no existe.
2522=No se ha podido asignar regla '{0}' a servicio de reglas '{1}'. El servicio de reglas y la regla deben tener definido el mismo vocabulario.
2523=No se ha podido asignar regla '{0}' a servicio de reglas '{1}'. El servicio de reglas y la regla deben tener definida la misma salida.
2524=No se ha podido asignar la regla '{0}' al servicio de reglas '{1}'. El servicio de reglas est\u00E1 configurado para asignaciones de regla autom\u00E1ticas y, por lo tanto, no permite asignaciones manuales.
2525=No es posible crear o actualizar regla; '{0}' no es una condici\u00F3n v\u00E1lida.
2526=El conjunto de reglas no es v\u00E1lido. Una regla dentro del conjunto de reglas tiene m\u00E1s de una condici\u00F3n.
2527=Contenido del par\u00E1metro no v\u00E1lido. El par\u00E1metro '{0}' no puede ser una colecci\u00F3n.
2528=Tabla de decisiones no v\u00E1lida. Todas las expresiones de la tabla de decisiones deben tener el mismo objeto de datos ra\u00EDz\: '{0}'.
2529=El objeto de datos de resultados '{0}' de la regla '{1}' no coincide con el objeto de datos de resultados '{2}' del servicio de reglas '{3}'.
2530=No se ha podido efectuar la validaci\u00F3n. Falta 'vocabulario' en el payload de OData.

2700=Error en el filtro de servicio de reglas
2701=El objeto de datos - '{0}' en contexto de ejecuci\u00F3n es diferente al objeto de datos - '{1}' en el filtro
2704=No es posible actualizar o crear un servicio de reglas; el objeto de datos {0} del vocabulario {1} no contiene el atributo {2}
2705=No est\u00E1 permitida una v\u00EDa de acceso con colecci\u00F3n. V\u00EDa de acceso\: {0};
2706=objeto de datos - {0} tiene asignaciones duplicadas;
2707=No es posible crear un servicio de reglas; el par\u00E1metro {0} est\u00E1 duplicado
2708=No es posible crear un servicio de reglas; el par\u00E1metro {0} no existe y est\u00E1 asociado con el objeto de datos
2709=Definici\u00F3n de par\u00E1metro no v\u00E1lida en servicio de reglas '{0}'. En el par\u00E1metro '{1}', '{2}' no es un atributo v\u00E1lido del objeto de datos '{3}' en el \u00E1mbto de vocabulario\u00A0'{4}'.
2710=Definici\u00F3n de par\u00E1metro no v\u00E1lida en servicio de reglas '{0}'. Se hace referencia al objeto de datos '{1}' en m\u00E1s de un par\u00E1metro.
2711=No se ha podido crear servicio de reglas '{0}'. El servicio de reglas con vista de resultados se debe indicar como solo de lectura.
2712=No se ha podido crear el servicio de reglas '{0}'. Los servicios de reglas con una vista de resultados deben tener definida una salida expl\u00EDcita
2713=No se ha podido eliminar la asignaci\u00F3n de regla. '{0}' no est\u00E1 asignado al servicio de reglas.
2714=No se ha podido crear el servicio de reglas '{0}'. No se ha podido definir una salida con par\u00E1metros de la colecci\u00F3n de tipos para un servicio de reglas que no tiene un objeto de datos definido en su contexto de ejecuci\u00F3n.
2715=El objeto de datos de resultados '{0}' del servicio de reglas '{1}' no est\u00E1 definido como tipo de utilizaci\u00F3n RESULT en el vocabulario.
2716=El par\u00E1metro '{0}' del vocabulario '{1}' no est\u00E1 definido como par\u00E1metro de contexto de ejecuci\u00F3n del servicio de reglas '{3}'.





2955=par\u00E1metro url\: {0} no es v\u00E1lido
2956=El modo \#{0} no est\u00E1 soportado
2957=Metadatos no soportados
2958=La obtenci\u00F3n de metadatos solo es v\u00E1lida con el m\u00E9todo de solicitud GET


2970=Error al generar query o asignaci\u00F3n no v\u00E1lida
2971=El modelo de an\u00E1lisis sint\u00E1ctico es indeterminado
2972=Combinaci\u00F3n no v\u00E1lida de objeto principal, claves y asignaci\u00F3n
2973=Asociaci\u00F3n no v\u00E1lida - ning\u00FAn atributo
2974=Procedimiento de m\u00F3dulo predictivo {0} no encontrado
2975=Datos de resultado no v\u00E1lidos
2976=Nombre de salida no v\u00E1lido
2977=Tipo de cuerpo de regla no v\u00E1lido
2978=El modo de modificaic\u00F3n '{0}' no se soporta para el recurso
2979=Generaci\u00F3n de recurso, en modo de modificaci\u00F3n\: '{0}'
2980=Error al analizar sint\u00E1cticamente la expresi\u00F3n\: '{0}'
2981=No es posible crear el modelo de reglas '{0}'. El nombre ya est\u00E1 siendo utilizado por uno de los objetos de datos en un vocabulario '{1}'.





3100=El tipo de regla empresarial debe ser texto
3101=Falta vocabulario


4100={0} elementos mostrados. Tenga en cuenta que esto solo es un conjunto parcial de los resultados. Si el indicador saveResult est\u00E1 establecido como TRUE, puede encontrar el conjunto completo de los resultados en la tabla '{'1}.output.


10000=Script de configuraci\u00F3n para SAP HANA Rules Framework finalizado correctamente.
10001=Se ha producido un error en el script de configuraci\u00F3n de SAP HANA Rules Framework. {0}
10002=Se ha detectado una configuraci\u00F3n existente para la aplicaci\u00F3n web de SAP HANA Rules Framework. Por este motivo no est\u00E1 permitido establecer la configuraci\u00F3n por defecto para la aplicaci\u00F3n web.
10003=La configuraci\u00F3n de la aplicaci\u00F3n web de SAP HANA Rules Framework ha fallado a causa de un error t\u00E9cnico. Motivo\: {0}
10004=En el sistema ya existe un servicio de reglas o una regla con un servicio integrado. Por lo tanto no est\u00E1 permitido actualizar el huso horario.
10005=En el sistema ya existe un servicio de reglas o una regla con un servicio integrado. Por lo tanto no est\u00E1 permitido actualizar el esquema de tiempo de ejecuci\u00F3n.
