


10=A ativa\u00E7\u00E3o de recurso n\u00E3o \u00E9 poss\u00EDvel; o recurso n\u00E3o existe.
11=A ativa\u00E7\u00E3o de recurso n\u00E3o \u00E9 poss\u00EDvel; o sufixo '{0}' n\u00E3o \u00E9 suportado.
12=A ativa\u00E7\u00E3o de recurso n\u00E3o \u00E9 poss\u00EDvel; o pacote '{0}' n\u00E3o existe.
13=A ativa\u00E7\u00E3o de recurso n\u00E3o \u00E9 poss\u00EDvel; o atributo '{0}' n\u00E3o est\u00E1 contido no esquema.
14=A ativa\u00E7\u00E3o de recurso n\u00E3o \u00E9 poss\u00EDvel; o valor de atributo obrigat\u00F3rio '{0}' est\u00E1 em falta.
15=A ativa\u00E7\u00E3o de recurso n\u00E3o \u00E9 poss\u00EDvel; falta pelo menos um dos atributos opcionais {0}
16=A ativa\u00E7\u00E3o de recurso n\u00E3o \u00E9 poss\u00EDvel; o valor do atributo {0} n\u00E3o \u00E9 v\u00E1lido
17=A ativa\u00E7\u00E3o de recurso n\u00E3o \u00E9 poss\u00EDvel; a combina\u00E7\u00E3o de {0} e {1} n\u00E3o \u00E9 v\u00E1lida
23=A ativa\u00E7\u00E3o de recurso n\u00E3o \u00E9 poss\u00EDvel; o recurso n\u00E3o existe
24=Erro no campo {0}\: {1}
25=O m\u00E9todo falhou; o m\u00E9todo \#{0} n\u00E3o \u00E9 suportado
26=Ocorreu um erro t\u00E9cnico - {0}
27=O recurso n\u00E3o existe.


100=Voc\u00EA n\u00E3o est\u00E1 autorizado a executar essa a\u00E7\u00E3o.
101=Voc\u00EA n\u00E3o est\u00E1 autorizado a atualizar regras.
102=Voc\u00EA n\u00E3o est\u00E1 autorizado a eliminar regras.
103=Voc\u00EA n\u00E3o est\u00E1 autorizado a criar regras.
104=Voc\u00EA n\u00E3o est\u00E1 autorizado a ler regras.
105=Voc\u00EA n\u00E3o est\u00E1 autorizado a atualizar servi\u00E7os de regras
106=Voc\u00EA n\u00E3o est\u00E1 autorizado a eliminar servi\u00E7os de regras.
107=Voc\u00EA n\u00E3o est\u00E1 autorizado a criar servi\u00E7os de regras.
108=Voc\u00EA n\u00E3o est\u00E1 autorizado a ler servi\u00E7os de regras.
109=Voc\u00EA n\u00E3o est\u00E1 autorizado a executar servi\u00E7os de regras.
110=Voc\u00EA n\u00E3o est\u00E1 autorizado a atualizar vocabul\u00E1rios.
111=Voc\u00EA n\u00E3o est\u00E1 autorizado a eliminar vocabul\u00E1rios.
112=Voc\u00EA n\u00E3o est\u00E1 autorizado a criar vocabul\u00E1rios.
113=Voc\u00EA n\u00E3o est\u00E1 autorizado a ler vocabul\u00E1rios.
114=Voc\u00EA n\u00E3o est\u00E1 autorizado a atualizar modelos de regra.
115=Voc\u00EA n\u00E3o est\u00E1 autorizado a eliminar modelos de regra.
116=Voc\u00EA n\u00E3o est\u00E1 autorizado a criar modelos de regra.
117=Voc\u00EA n\u00E3o est\u00E1 autorizado a ler modelos de regra.
118=Voc\u00EA n\u00E3o est\u00E1 autorizado a criar ou atualizar servi\u00E7os de regra.
119=O usu\u00E1rio t\u00E9cnico para SAP HANA Rules Framework n\u00E3o existe ou n\u00E3o est\u00E1 configurado corretamente. {0}


1100=Erro na express\u00E3o
1101=Erro na express\u00E3o; insira {0} em vez de {1}
1102=Erro na express\u00E3o; {0} n\u00E3o \u00E9 uma entrada v\u00E1lida
1103=Erro na express\u00E3o; remova {0}
1104=Erro na express\u00E3o; {0} \u00E9 uma lista de valores. Modifique para uma express\u00E3o que representa um valor individual.
1105=Erro na express\u00E3o; insira um operando v\u00E1lido em vez de {0}
1106=Express\u00E3o incompleta
1107=Erro na express\u00E3o; insira {0} no fim da express\u00E3o
1108=Erro na express\u00E3o; inserir '{0}' em vez de '{1}'
1109=Erro na express\u00E3o; falta 'atual' na condi\u00E7\u00E3o 'where'
1110=Erro na express\u00E3o; 'atual' redundante; remover um 'atual'
1111=Objeto raiz inv\u00E1lido
1112=Associa\u00E7\u00E3o inv\u00E1lida
1113=Associa\u00E7\u00E3o ou atributo inv\u00E1lido
1114=A raiz n\u00E3o pode ser um atributo simples
1115=Caminho incompleto, atributo n\u00E3o encontrado
1116=Erro na express\u00E3o; a palavra-chave 'atual' s\u00F3 pode ser utilizada em uma cl\u00E1usula 'where'.
1117=Erro na express\u00E3o; a palavra-chave 'Atual' deve ser aplicada a todos os operandos de um lado do operador comparativo na condi\u00E7\u00E3o 'Where'.
1118=Erro na express\u00E3o. '{0}' n\u00E3o \u00E9 um valor v\u00E1lido da lista de valores '{1}'.
1119=Erro na express\u00E3o. O operador '{0}' n\u00E3o pode ser utilizado com um atributo de lista de valores ('{1}').
1120=Erro na express\u00E3o. A palavra-chave 'todos' n\u00E3o pode seguir um operando que contenha a palavra-chave 'atual'.
1121=Erro na express\u00E3o. A palavra-chave 'todos' n\u00E3o pode ser utilizada mais do que uma vez na mesma instru\u00E7\u00E3o.
1122=Erro na express\u00E3o. A express\u00E3o cont\u00E9m mais que um objeto de dados raiz\: {0}, {1}.
1123=Erro na express\u00E3o. Insira {0} utilizando o formato de aplica\u00E7\u00E3o {1} em vez de {2}.
1124={0} {1} n\u00E3o \u00E9 suportado.
1125=Erro na express\u00E3o. Inserir um valor v\u00E1lido das entradas poss\u00EDveis em vez de '{0}'.
1126=Erro na express\u00E3o {0}. Para inserir um {1}, utilize o formato {2}. Para inserir um {3}, utilize o formato {4}.
1127=Erro na express\u00E3o; inserir cadeia entre aspas simples\: {0} em vez de {1}.


2100=Em '{0}'- Erro na express\u00E3o de an\u00E1lise sint\u00E1tica\: '{1}', '{2}'
2101=Em '{0}' - Erro na regra\: '{1}', '{2}'
2102=Em '{0}' \: '{1}', nome\: '{2}' j\u00E1 existe
2103=Em '{0}' \: '{1}', nome inv\u00E1lido\: '{2}'
2104=Em '{0}', nome inv\u00E1lido\: '{1}'
2105=O nome '{0}' est\u00E1 definido mais do que uma vez em '{1)'.
2106=Par\u00E2metros em falta na sa\u00EDda
2107=Nome de atributo inv\u00E1lido '{0}'
2108='{0}'\: '{1}' j\u00E1 existe.
2109=O atributo j\u00E1 existe\: objeto\= '{0}' atributo\= '{1}'
2110=A associa\u00E7\u00E3o j\u00E1 existe\: objeto\= '{0}' associa\u00E7\u00E3o\= '{1}'
2111=Tabela original inv\u00E1lida '{0}'
2112=Associa\u00E7\u00E3o inv\u00E1lida no objeto \='{0}' + associa\u00E7\u00E3o\='{1}'
2113=Atributo inv\u00E1lido para associa\u00E7\u00E3o\= '{0}' atributo\= '{1}'
2114=O vocabul\u00E1rio '{0}' n\u00E3o \u00E9 v\u00E1lido
2115=Conte\u00FAdo inv\u00E1lido no alias '{0}'. Motivo\: '{1}'
2116=O nome do alias '{0}' \u00E9 inv\u00E1lido. O nome do alias s\u00F3 pode conter caracteres alfanum\u00E9ricos e de sublinhado, tem que come\u00E7ar com um caractere alfab\u00E9tico e n\u00E3o pode ser uma palavra reservada de Rule Expression Language.
2117=Nome inv\u00E1lido para alias '{0}'. O alias j\u00E1 existe como um nome de objeto de dados.
2118=Conte\u00FAdo inv\u00E1lido no alias '{0}'. A resolu\u00E7\u00E3o do alias ir\u00E1 resultar em um loop infinito.
2120=Em '{0}', nome '{1}' j\u00E1 existe em '{2}' no vocabul\u00E1rio '{3}'.
2121=Nome do escopo inv\u00E1lido. O nome do escopo n\u00E3o pode ser 'P\u00FAblico' ou 'Privado'.
2122=Tipo de escopo inv\u00E1lido. O vocabul\u00E1rio incorporado n\u00E3o pode ser do tipo 'Global'.
2125=O objeto '{0}' n\u00E3o existe
2126=Nome inv\u00E1lido para dataObject '{0}'. O nome de dataObject n\u00E3o pode ser um nome do modelo da regra existente das seguintes palavras reservadas (s\u00F3 considerando mai\u00FAsculas/min\u00FAsculas). regra, ruleTemplate
2127=O nome do alias '{0}' \u00E9 inv\u00E1lido. O nome do alias n\u00E3o pode ser um nome do modelo da regra existente ou uma das seguintes palavras reservadas (s\u00F3 considerando mai\u00FAsculas min\u00FAsculas)\: regra, ruleTemplate
2128=Nome inv\u00E1lido para dataObject '{0}'. O nome do dataObject s\u00F3 pode conter caracteres alfanum\u00E9ricos e de sublinhado, tem que come\u00E7ar com um caractere alfab\u00E9tico e n\u00E3o pode ser uma palavra reservada de Rule Expression Language.
2129=O alias '{0}' j\u00E1 existe como nome do alias.
2130=O par\u00E2metro de conte\u00FAdo no alias '{0}' est\u00E1 em branco.
2131=O nome do alias '{0}' \u00E9 inv\u00E1lido. O alias j\u00E1 existe como nome do atributo.
2132=O nome do alias '{0}' \u00E9 inv\u00E1lido. O nome j\u00E1 existe como um atributo para o objeto '{1}' no vocabul\u00E1rio '{2}'.
2133=O nome do alias '{0}' \u00E9 inv\u00E1lido. O nome j\u00E1 existe no objeto '{1}'.
2134=Nome inv\u00E1lido para o atributo '{0}'. O nome j\u00E1 existe como alias no vocabul\u00E1rio '{1}'.
2135=O vocabul\u00E1rio indica uma depend\u00EAncia do vocabu\u00E1rio '{0}' que n\u00E3o existe.
2136=Um vocabul\u00E1rio global n\u00E3o pode conter depend\u00EAncias para outros vocabul\u00E1rios.
2137=No objeto de dados '{0}', o nome '{1}' \u00E9 utilizado para uma associa\u00E7\u00E3o e um atributo. O mesmo nome n\u00E3o pode ser utilizado para as duas caracter\u00EDsticas.
2138=O nome da lista de valores '{0}' \u00E9 inv\u00E1lido. O nome da lista de valores pode conter caracteres alfanum\u00E9ricos e de sublinhado, tem que come\u00E7ar com um caractere alfab\u00E9tico e n\u00E3o pode ser uma palavra reservada de Rule Expression Language.
2139=Conte\u00FAdo da lista de valores '{0}' em branco.
2140=Lista de valores '{0}' dsefinido no atributo '{1}' no objeto de dados '{2}' n\u00E3o existe.
2141=Em '{'0}, o tamanho ({1}) do par\u00E2metro '{'2} em '{'3} n\u00E3o \u00E9 v\u00E1lido para o tipo de dados especificado.
2142=Defini\u00E7\u00E3o de par\u00E2metro inv\u00E1lida para a\u00E7\u00E3o '{0}' no par\u00E2metro de a\u00E7\u00E3o '{1}'. Os par\u00E2metros da cole\u00E7\u00E3o de tipo n\u00E3o s\u00E3o permitidos em a\u00E7\u00F5es.                                                                                                                                                                   .





2300=A cria\u00E7\u00E3o ou atualiza\u00E7\u00E3o do modelo de regra n\u00E3o \u00E9 poss\u00EDvel; o nome do modelo de regra n\u00E3o pode come\u00E7ar com um n\u00FAmero
2301=Ativa\u00E7\u00E3o de modelo de regra cont\u00E9m uma modifica\u00E7\u00E3o incompat\u00EDvel;
2302=A cria\u00E7\u00E3o ou atualiza\u00E7\u00E3o do modelo de regra n\u00E3o \u00E9 poss\u00EDvel; a condi\u00E7\u00E3o de modelo de regra n\u00E3o pode ser modificada
2303=A cria\u00E7\u00E3o ou atualiza\u00E7\u00E3o do modelo de regra n\u00E3o \u00E9 poss\u00EDvel; a condi\u00E7\u00E3o '{0}' n\u00E3o \u00E9 v\u00E1lida
2304=N\u00E3o \u00E9 poss\u00EDvel eliminar o modelo de regra {0}. Existem regras para este modelo de regra;
2305=A cria\u00E7\u00E3o do modelo de regra n\u00E3o \u00E9 poss\u00EDvel; o modelo de regra '{0}' j\u00E1 existe no pacote '{1}'
2306=O nome do modelo de regra - '{0}' n\u00E3o pode come\u00E7ar com um n\u00FAmero
2307=Imposs\u00EDvel criar modelo de regra '{0}'. O nome do modelo de regra j\u00E1 \u00E9 utilizado como um objeto de dados no vocabul\u00E1rio '{1}'
2308=Imposs\u00EDvel criar modelo da regra '{0}'. O nome de modelo da regra j\u00E1 \u00E9 utilizado como um alias no vocabul\u00E1rio '{1}'.



2500=A cria\u00E7\u00E3o de regra n\u00E3o \u00E9 poss\u00EDvel; atributos inseridos embora a regra n\u00E3o seja baseada no modelo.
2501=A atualiza\u00E7\u00E3o de regra n\u00E3o \u00E9 poss\u00EDvel; n\u00E3o \u00E9 poss\u00EDvel modificar a atribui\u00E7\u00E3o do modelo de regra ap\u00F3s a cria\u00E7\u00E3o da regra.
2502=A atualiza\u00E7\u00E3o de regra n\u00E3o \u00E9 poss\u00EDvel; n\u00E3o \u00E9 poss\u00EDvel modificar a atribui\u00E7\u00E3o de vocabul\u00E1rio ap\u00F3s a cria\u00E7\u00E3o da regra.
2503=A atualiza\u00E7\u00E3o de regra n\u00E3o \u00E9 poss\u00EDvel; n\u00E3o \u00E9 poss\u00EDvel modificar a atribui\u00E7\u00E3o de sa\u00EDda ap\u00F3s a cria\u00E7\u00E3o da regra.
2504=A cria\u00E7\u00E3o de regra n\u00E3o \u00E9 poss\u00EDvel; atributos adicionais inseridos que n\u00E3o pertencem ao modelo de regra atribu\u00EDdo.
2505=A atualiza\u00E7\u00E3o de regra n\u00E3o \u00E9 poss\u00EDvel; n\u00E3o \u00E9 poss\u00EDvel modificar a atribui\u00E7\u00E3o de contexto de execu\u00E7\u00E3o ap\u00F3s a cria\u00E7\u00E3o da regra.
2506=O modelo de regra '{0}' n\u00E3o \u00E9 v\u00E1lido
2507=A atualiza\u00E7\u00E3o de regra n\u00E3o \u00E9 poss\u00EDvel; n\u00E3o \u00E9 poss\u00EDvel modificar do status '{0}' para '{1}'.
2510=N\u00E3o \u00E9 permitido remover os servi\u00E7os incorporados.
2511=N\u00E3o \u00E9 permitido remover ou modificar os servi\u00E7os incorporados.
2512=Nome do servi\u00E7o incorporado - '{0}', existe mais do que uma vez.
2513=A cria\u00E7\u00E3o ou atualiza\u00E7\u00E3o de regra n\u00E3o \u00E9 poss\u00EDvel; o corpo da regra n\u00E3o \u00E9 v\u00E1lido.
2514=Defini\u00E7\u00E3o de par\u00E2metro inv\u00E1lida. O par\u00E2metro referencia uma a\u00E7\u00E3o '{0}' que n\u00E3o existe no vocabul\u00E1rio.
2515=Defini\u00E7\u00E3o de par\u00E2metro inv\u00E1lida. O nome do par\u00E2metro '{0}' n\u00E3o existe para a a\u00E7\u00E3o '{1}' no vocabul\u00E1rio.
2516=A a\u00E7\u00E3o '{0}' n\u00E3o existe no vocabul\u00E1rio.
2517=Defini\u00E7\u00E3o de par\u00E2metro inv\u00E1lida. O nome do par\u00E2metro '{0}' n\u00E3o existe para a sa\u00EDda '{1}' no vocabul\u00E1rio.
2518=A sa\u00EDda '{0}' n\u00E3o existe no vocabul\u00E1rio.
2519=O alias tem mais que um par\u00E2metro de sa\u00EDda.
2520=Todos os valores do par\u00E2metro de sa\u00EDda '{0}'devem ser do mesmo tipo.
2521=N\u00E3o foi poss\u00EDvel atribuir a regra '{0}' ao servi\u00E7o de regras '{1}'. O servi\u00E7o de regras n\u00E3o existe.
2522=N\u00E3o foi poss\u00EDvel atribuir a regra '{0}' ao servi\u00E7o de regras '{1}'. O servi\u00E7o de regras e a regra devem ter o mesmo vocabul\u00E1rio definido.
2523=N\u00E3o foi poss\u00EDvel atribuir a regra '{0}' ao servi\u00E7o de regras '{1}'. O servi\u00E7o de regras e a regra devem ter o mesmo resultado definido.
2524=N\u00E3o foi poss\u00EDvel atribuir a regra '{0}' ao servi\u00E7o de regras '{1}'. O servi\u00E7o de regras \u00E9 definido automaticamente para atribui\u00E7\u00F5es autom\u00E1ticas de regra e, por isso, n\u00E3o permite atribui\u00E7\u00F5es manuais.
2525=N\u00E3o \u00E9 poss\u00EDvel criar ou atualizar a regra; '{0}' n\u00E3o \u00E9 uma condi\u00E7\u00E3o v\u00E1lida.
2526=Conjunto de regars inv\u00E1lido. Uma regra dentro do conjunto de regras tem mais do que uma condi\u00E7\u00E3o.
2527=Conte\u00FAdo de par\u00E2metro inv\u00E1lido. O par\u00E2metro '{0}' n\u00E3o pode ser uma cole\u00E7\u00E3o.
2528=Tabela de decis\u00F5es inv\u00E1lida. Todas as express\u00F5es na tabela de decis\u00F5es devem ter o mesmo objeto de dados raiz '{0}'.
2529=O objeto de dados de resultado '{0}' na regra '{1}' n\u00E3o corresponde ao objeto de dados de resultado '{2}' no servi\u00E7o de regras '{3}'.
2530=A conclus\u00E3o da valida\u00E7\u00E3o falhou. 'Vocabul\u00E1rio' em falta no OData payload.

2700=Erro no filtro de servi\u00E7o de regras
2701=Objeto de dados - '{0}' no contexto de execu\u00E7\u00E3o \u00E9 diferente do dataObject - '{1}' no filtro
2704=A cria\u00E7\u00E3o ou atualiza\u00E7\u00E3o do servi\u00E7o de regras n\u00E3o \u00E9 poss\u00EDvel; o objeto de dados {0} do vocabul\u00E1rio {1} n\u00E3o cont\u00E9m o atributo {2}
2705=O caminho com cole\u00E7\u00E3o n\u00E3o \u00E9 permitido. Caminho\: {0};
2706=objeto de dados - {0} tem mapeamentos duplicados;
2707=A cria\u00E7\u00E3o do servi\u00E7o de regras n\u00E3o \u00E9 poss\u00EDvel; o par\u00E2metro {0} est\u00E1 duplicado
2708=A cria\u00E7\u00E3o do servi\u00E7o de regras n\u00E3o \u00E9 poss\u00EDvel; o par\u00E2metro {0} n\u00E3o existe e est\u00E1 associado ao objeto de dados
2709=Defini\u00E7\u00E3o de par\u00E2metro inv\u00E1lida no servi\u00E7o de regras '{0}'. No par\u00E2metro '{1}', '{2}' n\u00E3o se encontra um atributo v\u00E1lido do objeto de dados '{3}' no escopo do vocabul\u00E1rio '{4}'.
2710=Defini\u00E7\u00E3o de par\u00E2metro inv\u00E1lida no servi\u00E7o de regras '{0}'. O objeto de dados '{1}' \u00E9 referenciado por mais de um par\u00E2metro.
2711=Foi imposs\u00EDvel criar servi\u00E7o de regras '{0}'. O servi\u00E7o de regras com vis\u00E3o de resultados deve ser indicado como protegido contra grava\u00E7\u00E3o.
2712=Imposs\u00EDvel criar servi\u00E7o de regras '{0}'. O servi\u00E7os de regras com uma vis\u00E3o de resultados deve ter uma sa\u00EDda expl\u00EDcita definida.
2713=NN\u00E3o foi poss\u00EDvel remover atribui\u00E7\u00E3o de regras. A regra '{0}' n\u00E3o est\u00E1 atribu\u00EDda ao servi\u00E7o de regras.
2714=N\u00E3o foi poss\u00EDvel criar o servi\u00E7o de regras '{0}'. Voc\u00EA n\u00E3o pode definir uma sa\u00EDda com par\u00E2metros da cole\u00E7\u00E3o de tipo para um servi\u00E7o de regras que n\u00E3o t\u00EAm um objeto de dados definido no seu contexto de execu\u00E7\u00E3o.
2715=O objeto de dados de resultado '{0}' no servi\u00E7o de regras '{1}' n\u00E3o est\u00E1 definido no tipo de utiliza\u00E7\u00E3o de RESULTADO no vocabul\u00E1rio.
2716=O par\u00E2metro '{0}' no vocabul\u00E1rio '{1}' n\u00E3o est\u00E1 definido como um par\u00E2metro de contexto de execu\u00E7\u00E3o de servi\u00E7o de regras '{3}'.





2955=par\u00E2metro URL\: {0} \u00E9 inv\u00E1lido
2956=O modo \#{0} n\u00E3o \u00E9 suportado
2957=Metadados n\u00E3o suportados
2958=Chamar os metadados s\u00F3 \u00E9 v\u00E1lido com o m\u00E9todo de solicita\u00E7\u00E3o GET


2970=Erro na gera\u00E7\u00E3o de query ou mapeamento inv\u00E1lido
2971=Modelo de an\u00E1lise sint\u00E1tica n\u00E3o definido
2972=Combina\u00E7\u00E3o inv\u00E1lida de objeto principal, chaves e mapeamento
2973=Associa\u00E7\u00E3o inv\u00E1lida - nenhum atributo
2974=Procedimento de m\u00F3dulo preditivo {0} n\u00E3o encontrado
2975=Dados de resultado inv\u00E1lidos
2976=Nome de sa\u00EDda inv\u00E1lido
2977=tipo de corpo de regra inv\u00E1lido
2978=O modo de modifica\u00E7\u00E3o '{0}' n\u00E3o \u00E9 suportado para o recurso
2979=Gera\u00E7\u00E3o de recurso, no modo de modifica\u00E7\u00E3o\: '{0}'
2980=Erro ao analisar sintaticamente a express\u00E3o\: \: '{0}'
2981=A cria\u00E7\u00E3o do modelo de regras '{0}' n\u00E3o \u00E9 poss\u00EDvel. O nome j\u00E1 est\u00E1 sendo utilizado por um dos objetos de dados no vocabul\u00E1rio '{1}'.





3100=O tipo de regra comercial deve ser texto
3101=O vocabul\u00E1rio est\u00E1 em falta


4100={0} itens exibidos. Tenha em conta que isso \u00E9 s\u00F3 um conjunto parcial dos resultados. Se o c\u00F3digo saveResult estiver definido como VERDADEIRO, o conjunto completo de resultados pode ser encontrado na tabela de sa\u00EDda '{'1}.


10000=Script de configura\u00E7\u00E3o para SAP HANA Rules Framework conclu\u00EDdo com \u00EAxito.
10001=Ocorreu um erro no script de configura\u00E7\u00E3o do framework de regras SAP HANA. {0}
10002=Foi detectada uma configura\u00E7\u00E3o existente para a aplica\u00E7\u00E3o da Web do framework de regras SAP HANA. Por isso, n\u00E3o \u00E9 permitida a defini\u00E7\u00E3o da configura\u00E7\u00E3o padr\u00E3o para a aplica\u00E7\u00E3o da Web.
10003=A configura\u00E7\u00E3o da aplica\u00E7\u00E3o da Web para o framework de regras SAP HANA falhou devido a um erro t\u00E9cnico. Motivo\: {0}
10004=Um servi\u00E7o de regras ou uma regra com um servi\u00E7o integrado j\u00E1 existe no sistema. Por isso, n\u00E3o \u00E9 permitido atualizar o fuso hor\u00E1rio.
10005=Um servi\u00E7o de regras ou uma regra com um servi\u00E7o integrado j\u00E1 existe no sistema. Por isso, n\u00E3o \u00E9 permitido atualizar o esquema de tempo de execu\u00E7\u00E3o.
