


10=Aktivace zdroje nen\u00ED mo\u017En\u00E1; zdroj neexistuje.
11=Aktivace zdroje nen\u00ED mo\u017En\u00E1; sufix '{0}' nen\u00ED podporov\u00E1n.
12=Aktivace zdroje nen\u00ED mo\u017En\u00E1; paket '{0}' neexistuje.
13=Aktivace zdroje nen\u00ED mo\u017En\u00E1; atribut '{0}' nen\u00ED obsa\u017Een ve sch\u00E9matu.
14=Aktivace zdroje nen\u00ED mo\u017En\u00E1; chyb\u00ED povinn\u00E1 hodnota atributu '{0}'.
15=Aktivace zdroje nen\u00ED mo\u017En\u00E1; chyb\u00ED alespo\u0148 jeden z voliteln\u00FDch atribut\u016F {0}
16=Aktivace zdroje nen\u00ED mo\u017En\u00E1; hodnota atributu {0} nen\u00ED platn\u00E1
17=Aktivace zdroje nen\u00ED mo\u017En\u00E1; kombinace {0} a {1} nen\u00ED platn\u00E1
23=Aktivace zdroje nen\u00ED mo\u017En\u00E1; zdroj neexistuje
24=Chyba v poli {0}\: {1}
25=Metoda se nezda\u0159ila; metoda \#{0} nen\u00ED podporov\u00E1na
26=Do\u0161lo k technick\u00E9 chyb\u011B \u2013 {0}
27=Zdroj neexistuje.


100=Nem\u00E1te opr\u00E1vn\u011Bn\u00ED prov\u00E9st tuto akci.
101=Nem\u00E1te opr\u00E1vn\u011Bn\u00ED aktualizovat pravidla.
102=Nem\u00E1te opr\u00E1vn\u011Bn\u00ED vymazat pravidla.
103=Nem\u00E1te opr\u00E1vn\u011Bn\u00ED vytvo\u0159it pravidla.
104=Nem\u00E1te opr\u00E1vn\u011Bn\u00ED \u010D\u00EDst pravidla.
105=Nem\u00E1te opr\u00E1vn\u011Bn\u00ED aktualizovat slu\u017Eby pro pravidla
106=Nem\u00E1te opr\u00E1vn\u011Bn\u00ED vymazat slu\u017Eby pro pravidla.
107=Nem\u00E1te opr\u00E1vn\u011Bn\u00ED vytvo\u0159it slu\u017Eby pro pravidla.
108=Nem\u00E1te opr\u00E1vn\u011Bn\u00ED \u010D\u00EDst slu\u017Eby pro pravidla.
109=Nem\u00E1te opr\u00E1vn\u011Bn\u00ED vytvo\u0159it spustit slu\u017Eby pro pravidla.
110=Nem\u00E1te opr\u00E1vn\u011Bn\u00ED aktualizovat slovn\u00EDky.
111=Nem\u00E1te opr\u00E1vn\u011Bn\u00ED vymazat slovn\u00EDky.
112=Nem\u00E1te opr\u00E1vn\u011Bn\u00ED vytvo\u0159it slovn\u00EDky.
113=Nem\u00E1te opr\u00E1vn\u011Bn\u00ED \u010D\u00EDst slovn\u00EDky.
114=Nem\u00E1te opr\u00E1vn\u011Bn\u00ED aktualizovat \u0161ablony pravidel.
115=Nem\u00E1te opr\u00E1vn\u011Bn\u00ED vymazat \u0161ablony pravidel.
116=Nem\u00E1te opr\u00E1vn\u011Bn\u00ED vytvo\u0159it \u0161ablony pravidel.
117=Nem\u00E1te opr\u00E1vn\u011Bn\u00ED \u010D\u00EDst \u0161ablony pravidel.
118=Nem\u00E1te opr\u00E1vn\u011Bn\u00ED vytvo\u0159it ani aktualizovat slu\u017Eby pro pravidla.
119=Technick\u00FD u\u017Eivatel pro SAP HANA Rules Framework neexistuje nebo nen\u00ED spr\u00E1vn\u011B nakonfigurov\u00E1n. {0}


1100=Chyba ve v\u00FDrazu
1101=Chyba ve v\u00FDrazu; zadejte {0} m\u00EDsto {1}
1102=Chyba ve v\u00FDrazu; {0} nen\u00ED platn\u00E9 zad\u00E1n\u00ED
1103=Chyba ve v\u00FDrazu; odstra\u0148te {0}
1104=Chyba ve v\u00FDrazu; {0} je seznam hodnot. Zm\u011Bnit na v\u00FDraz p\u0159edstavuj\u00EDc\u00ED jednu hodnotu.
1105=Chyba ve v\u00FDrazu; zadejte platn\u00FD operand m\u00EDsto {0}
1106=Ne\u00FApln\u00FD v\u00FDraz
1107=Chyba ve v\u00FDrazu; zadejte {0} na konec v\u00FDrazu
1108=Chyba ve v\u00FDrazu; zadejte '{0}' m\u00EDsto '{1}'
1109=Chyba ve v\u00FDrazu; 'current' (aktu\u00E1ln\u00ED) chyb\u00ED v klauzuli 'where'
1110=Chyba ve v\u00FDrazu; nadbyte\u010Dn\u00E9 'current' (aktu\u00E1ln\u00ED); odstra\u0148te jedno 'current' (aktu\u00E1ln\u00ED)
1111=Neplatn\u00FD ko\u0159enov\u00FD objekt
1112=Neplatn\u00E1 asociace
1113=Neplatn\u00E1 asociace nebo atribut
1114=Ko\u0159en nem\u016F\u017Ee b\u00FDt jednoduch\u00FD atribut
1115=Ne\u00FApln\u00E1 cesta, atribut nebyl nalezen
1116=Chyba ve v\u00FDrazu; kl\u00ED\u010Dov\u00E9 slovo 'aktu\u00E1ln\u00ED' lze pou\u017E\u00EDt pouze s podm\u00EDnkou 'where' (kde).
1117=Chyba ve v\u00FDrazu; kl\u00ED\u010Dov\u00E9 slovo 'current' (aktu\u00E1ln\u00ED) mus\u00ED b\u00FDt pou\u017Eito pro v\u0161echny operandy na jedn\u00E9 stran\u011B komparativn\u00EDho oper\u00E1toru v podm\u00EDnce 'where' (kde).
1118=Chyba ve v\u00FDrazu. '{0}' nen\u00ED platn\u00E1 hodnota ze seznamu hodnot '{1}'.
1119=Chyba ve v\u00FDrazu. Oper\u00E1tor '{0}' nelze pou\u017E\u00EDvat s atributem seznamu hodnot ('{1}').
1120=Chyba ve v\u00FDrazu. Kl\u00ED\u010Dov\u00E9 slovo 'all' (v\u0161e) nem\u016F\u017Ee n\u00E1sledovat operand, kter\u00FD obsahuje kl\u00ED\u010Dov\u00E9 slovo 'current' (aktu\u00E1ln\u00ED).
1121=Chyba ve v\u00FDrazu. Kl\u00ED\u010Dov\u00E9 slovo 'all' (v\u0161e) nelze pou\u017E\u00EDt ve stejn\u00E9m p\u0159\u00EDkazu v\u00EDcekr\u00E1t.
1122=Chyba ve v\u00FDrazu. V\u00FDraz obsahuje v\u00EDce ne\u017E jeden ko\u0159enov\u00FD datov\u00FD objekt\: {0}, {1}.
1123=Chyba ve v\u00FDrazu. Zadejte {0} pomoc\u00ED form\u00E1tu aplikace {1} m\u00EDsto {2}.
1124={0} {1} nen\u00ED podporov\u00E1no.
1125=Chyba ve v\u00FDrazu. Zadejte platnou hodnotu z n\u00E1pov\u011Bdy k zad\u00E1n\u00ED m\u00EDsto '{0}'.
1126=Chyba ve v\u00FDrazu {0}. K zad\u00E1n\u00ED {1} pou\u017Eijte form\u00E1t {2}. K zad\u00E1n\u00ED {3}, pou\u017Eijte form\u00E1t {4}.
1127=Chyba ve v\u00FDrazu; zadejte \u0159et\u011Bzec v jednoduch\u00FDch uvozovk\u00E1ch {0} nam\u00EDsto {1}.


2100=V '{0}' - chyba v anal\u00FDze v\u00FDrazu\: '{1}', '{2}'
2101=V '{0}' - chyba v pravidle \: '{1}', '{2}'
2102=V '{0}' \: '{1}', n\u00E1zev\: '{2}' ji\u017E existuje
2103=V '{0}' \: '{1}', neplatn\u00FD n\u00E1zev\: '{2}'
2104=V '{0}', neplatn\u00FD n\u00E1zev\: '{1}'
2105=N\u00E1zev '{0}' je definov\u00E1n v\u00EDce ne\u017E jednou v '{1)'.
2106=Chyb\u011Bj\u00EDc\u00ED parametry ve v\u00FDstupu
2107=Neplatn\u00FD n\u00E1zev atributu '{0}'
2108='{0}'\: '{1}' ji\u017E existuje.
2109=Atribut ji\u017E existuje\: objekt\= '{0}' atribut\= '{1}'
2110=Asociace ji\u017E existuje\: objekt\= '{0}' asociace\= '{1}'
2111=Neplatn\u00E1 zdrojov\u00E1 tabulka '{0}'
2112=Neplatn\u00E1 asociace v objektu \='{0}' + asociace\='{1}'
2113=Neplatn\u00FD atribut pro asociaci\=  '{0}' atribut\= '{1}'
2114=Slovn\u00EDk '{0}' nen\u00ED platn\u00FD
2115=Neplatn\u00FD obsah v aliasu '{0}'. D\u016Fvod\: '{1}'
2116=N\u00E1zev aliasu '{0}' nen\u00ED platn\u00FD. N\u00E1zev aliasu m\u016F\u017Ee obsahovat pouze alfanumerick\u00E9 znaky a podtr\u017E\u00EDtka, mus\u00ED za\u010D\u00EDnat abecedn\u00EDm znakem a nesm\u00ED b\u00FDt rezervovan\u00FDm slovem z jazyka v\u00FDrazu pravidla.
2117=Neplatn\u00FD n\u00E1zev pro alias '{0}'. Alias ji\u017E existuje jako n\u00E1zev datov\u00E9ho objektu.
2118=Neplatn\u00FD obsah v aliasu '{0}'. \u0158e\u0161en\u00ED aliasu povede k nekone\u010Dn\u00E9 smy\u010Dce.
2120=V '{0}'\: n\u00E1zev '{1}' ji\u017E existuje v '{2}' ve slovn\u00EDku '{3}'.
2121=Neplatn\u00FD n\u00E1zev rozsahu. N\u00E1zev rozsahu nem\u016F\u017Ee b\u00FDt 'Public' (Ve\u0159ejn\u00FD) ani 'Private' (Soukrom\u00FD).
2122=Neplatn\u00FD typ rozsahu. Vestav\u011Bn\u00FD slovn\u00EDk nem\u016F\u017Ee b\u00FDt typu 'Global' (Glob\u00E1ln\u00ED).
2125=Objekt '{0}' neexistuje
2126=Neplatn\u00FD n\u00E1zev pro dataObject '{0}'. N\u00E1zev dataObject nem\u016F\u017Ee b\u00FDt st\u00E1vaj\u00EDc\u00EDm n\u00E1zvem \u0161ablony pravidla ani jedn\u00EDm z n\u00E1sleduj\u00EDc\u00EDch rezervovan\u00FDch slov (pouze velk\u00E1 p\u00EDsmena)\: rule, ruleTemplate
2127=N\u00E1zev aliasu '{0}' nen\u00ED platn\u00FD. N\u00E1zev aliasu b\u00FDt st\u00E1vaj\u00EDc\u00EDm n\u00E1zvem \u0161ablony pravidla ani jedn\u00EDm z n\u00E1sleduj\u00EDc\u00EDch rezervovan\u00FDch slov (pouze velk\u00E1 p\u00EDsmena)\: rule, ruleTemplate
2128=Neplatn\u00FD n\u00E1zev pro dataObject '{0}'. N\u00E1zev dataObject m\u016F\u017Ee obsahovat pouze alfanumerick\u00E9 znaky a podtr\u017E\u00EDtka, mus\u00ED za\u010D\u00EDnat abecedn\u00EDm znakem a nem\u016F\u017Ee b\u00FDt rezervovan\u00FDm slovem z jazyka v\u00FDrazu pravidla.
2129=Alias '{0}' ji\u017E exituje jako n\u00E1zev aliasu.
2130=Parametr obsahu v aliasu '{0}' je pr\u00E1zdn\u00FD.
2131=N\u00E1zev aliasu '{0}' je neplatn\u00FD. Alias ji\u017E existuje jako n\u00E1zev atributu.
2132=N\u00E1zev aliasu '{0}' je neplatn\u00FD. N\u00E1zev ji\u017E existuje jako atribut pro objekt '{1}' ve slovn\u00EDku '{2}'.
2133=N\u00E1zev aliasu '{0}' je neplatn\u00FD. N\u00E1zev ji\u017E existuje v objektu '{1}'.
2134=Neplatn\u00FD n\u00E1zev pro atribut '{0}'. N\u00E1zev ji\u017E existuje jako alias ve slovn\u00EDku '{1}'.
2135=Slovn\u00EDk specifikuje z\u00E1vislost ve slobn\u00EDuk '{0}', kter\u00FD neexistuje.
2136=Glob\u00E1ln\u00ED slovn\u00EDk nem\u016F\u017Ee obsahovat z\u00E1vislosti na jin\u00E9 slovn\u00EDky.
2137=V datov\u00E9m objektu '{0}' se n\u00E1zev '{1}' pou\u017E\u00EDv\u00E1 pro asociaci a atribut. Stejn\u00FD n\u00E1zev nelze pou\u017E\u00EDt pro ob\u011B vlastnosti.
2138=N\u00E1zev seznamu hodnot '{0}' nen\u00ED platn\u00FD. N\u00E1zev seznamu hodnot m\u016F\u017Ee obsahovat pouze alfanumerick\u00E9 znaky a podtr\u017E\u00EDtka, mus\u00ED za\u010D\u00EDnat abecedn\u00EDm znakem a nesm\u00ED b\u00FDt rezervovan\u00FDm slovem z jazyka v\u00FDrazu pravidla.
2139=Obsah seznamu hodnot '{0}' je pr\u00E1zdn\u00FD.
2140=Seznam hodnot '{0}' definovan\u00FD v atributu '{1}' v datov\u00E9m objektu '{2}' neexistuje.
2141=V '{'0} nen\u00ED velikost ({1}) parametru '{'2} v '{'3} platn\u00E1 pro specifikovan\u00FD datov\u00FD typ.
2142=Neplatn\u00E1 definice parametru pro akci '{0}' v parametru akce '{1}'. Parametry typu kolekce nejsou povoleny v akc\u00EDch.                                                                                                                                                                   .





2300=\u0160ablonu pravidla nelze vytvo\u0159it ani aktualizovat; n\u00E1zev \u0161ablony pravidla nem\u016F\u017Ee za\u010D\u00EDnat \u010D\u00EDslem
2301=Aktivace \u0161ablony pravidla obsahuje nekompatibiln\u00ED zm\u011Bnu;
2302=\u0160ablonu pravidla nelze vytvo\u0159it ani aktualizovat; podm\u00EDnku \u0161ablony pravidla nelze zm\u011Bnit
2303=\u0160ablonu pravidla nelze vytvo\u0159it ani aktualizovat; podm\u00EDnka '{0}' nen\u00ED platn\u00E1
2304=Nelze vymazat \u0161ablonu pravidla {0}. Pro tuto \u0161ablonu pravidla existuj\u00ED pravidla;
2305=\u0160ablonu pravidla nelze vytvo\u0159it; \u0161ablona pravidla '{0}' ji\u017E existuje v paketu '{1}'
2306=N\u00E1zev \u0161ablony pravidla - '{0}' nem\u016F\u017Ee za\u010D\u00EDnat \u010D\u00EDslem;
2307=Nepoda\u0159ilo se vytvo\u0159it \u0161ablonu pravidla '{0}'. N\u00E1zev \u0161ablony pravidla se ji\u017E pou\u017E\u00EDv\u00E1 jako datov\u00FD objekt ve slovn\u00EDku '{1}'.
2308=Nepoda\u0159ilo se vytvo\u0159it \u0161ablonu pravidla '{0}'. N\u00E1zev \u0161ablony pravidla se ji\u017E pou\u017E\u00EDv\u00E1 jako alias ve slovn\u00EDku '{1}'.



2500=Pravidlo nelze vytvo\u0159it; byly zad\u00E1ny dal\u0161\u00ED atributy, i kdy\u017E pravidlo nen\u00ED zalo\u017Een\u00E9 na \u0161ablon\u011B.
2501=Pravidlo nelze aktualizovat; p\u0159i\u0159azen\u00ED \u0161ablony pravidla nelze zm\u011Bnit, jakmile je pravidlo vytvo\u0159eno.
2502=Pravidlo nelze aktualzovat; p\u0159i\u0159azen\u00ED slovn\u00EDku nelze zm\u011Bnit, jakmile je pravidlo vytvo\u0159eno.
2503=Aktualizace pravidla nen\u00ED mo\u017En\u00E1; v\u00FDstupn\u00ED p\u0159i\u0159azen\u00ED nelze zm\u011Bnit, jakmile je pravidlo vytvo\u0159eno.
2504=Vytvo\u0159en\u00ED pravidla nen\u00ED mo\u017En\u00E9; byl zad\u00E1n dal\u0161\u00ED atribut, kter\u00FD nen\u00E1le\u017E\u00ED p\u0159i\u0159azen\u00E9 \u0161ablon\u011B pravidla.
2505=Aktualizace pravidla nen\u00ED mo\u017En\u00E1; p\u0159i\u0159azen\u00ED kontextu proveden\u00ED nelze zm\u011Bnit, jakmile je pravidlo vytvo\u0159eno.
2506=\u0160ablona pravidla '{0}' nen\u00ED platn\u00E1
2507=Pravidlo nelze aktualizovat; status nem\u016F\u017Eete zm\u011Bnit z '{0}' na '{1}'.
2510=Odebr\u00E1n\u00ED vestav\u011Bn\u00FDch slu\u017Eeb nen\u00ED povoleno.
2511=Odebr\u00E1n\u00ED ani zm\u011Bna vestav\u011Bn\u00FDch slu\u017Eeb nen\u00ED povolena.
2512=N\u00E1zev vestav\u011Bn\u00E9 sluby - '{0}' existuje v\u00EDce ne\u017E jednou.
2513=Vytvo\u0159en\u00ED ani aktualizace pravidla nejsou mo\u017En\u00E9; t\u011Blo pravidla nen\u00ED platn\u00E9.
2514=Neplatn\u00E1 definice parametru. Parametr referuje akci '{0}', kter\u00E1 neexistuje ve slovn\u00EDku.
2515=Neplatn\u00E1 definice parametru. N\u00E1ze parametru '{0}' neexistuje pro akci '{1}' ve slovn\u00EDku.
2516=Akce '{0}' neexistuje ve slovn\u00EDku.
2517=Neplatn\u00E1 definice parametru. N\u00E1zev parametru '{0}' neexistuje pro v\u00FDstup '{1}' ve slovn\u00EDku.
2518=V\u00FDstup '{0}' neexistuje ve slovn\u00EDku.
2519=Alias m\u00E1 v\u00EDce ne\u017E jeden v\u00FDstupn\u00ED parametr.
2520=V\u0161echny hodnoty v\u00FDstupn\u00EDho parametru '{0}' musej\u00ED b\u00FDt stejn\u00E9ho typu.
2521=Pravidlo '{0}' se nepoda\u0159ilo p\u0159i\u0159adit slu\u017Eb\u011B pro pravidla '{1}'. Slu\u017Eba pro pravidla neexistuje.
2522=Pravidlo '{0}' se nepoda\u0159ilo p\u0159i\u0159adit slu\u017Eb\u011B pro pravidla '{1}'. Slu\u017Eba pro pravidla a pravidlo musej\u00ED m\u00EDt definovan\u00FD stejn\u00FD slovn\u00EDk.
2523=Pravidlo '{0}' se nepoda\u0159ilo p\u0159i\u0159adit slu\u017Eb\u011B pro pravidla '{1}'. Slu\u017Eba pro pravidla a pravidlo musej\u00ED m\u00EDt definovan\u00FD stejn\u00FD v\u00FDstup.
2524=Pravidlo '{0}' se nepoda\u0159ilo p\u0159i\u0159adit slu\u017Eb\u011B pro pravidla '{1}'. Slu\u017Eba pro pravidla je nastavena pro automatick\u00E9 p\u0159i\u0159azen\u00ED pravidel a neumo\u017E\u0148uje manu\u00E1ln\u00ED p\u0159i\u0159azen\u00ED.
2525=Pravidlo nelze vytvo\u0159it ani aktualizovat; '{0}' nen\u00ED platn\u00E1 podm\u00EDnka
2526=Neplatn\u00E1 sada pravidel. Pravidlo v sad\u011B pravidel m\u00E1 v\u00EDce ne\u017E jednu podm\u00EDnku.
2527=Neplatn\u00FD obsah parametru. Parametr '{0}' nem\u016F\u017Ee b\u00FDt kolekce.
2528=Neplatn\u00E1 rozhodovac\u00ED tabulka. V\u0161echny v\u00FDrazy v rozhodovac\u00ED tabulce musej\u00ED m\u00EDt stejn\u00FD ko\u0159enov\u00FD datov\u00FD objekt '{0}'.
2529=V\u00FDsledn\u00FD datov\u00FD objekt '{0}' v pravidle '{1}' neodpov\u00EDd\u00E1 v\u00FDsledn\u00E9mu datov\u00E9mu objektu '{2}' ve slu\u017Eb\u011B pro pravidla '{3}'.
2530=Nepoda\u0159ilo se dokon\u010Dit ov\u011B\u0159en\u00ED. V datov\u00E9 \u010D\u00E1sti OData chyb\u00ED 'vocabulary' (slovn\u00EDk).

2700=Chyba ve filtru slu\u017Eby pravidla
2701=Datov\u00FD objekt - '{0}' v kontextu proveden\u00ED se li\u0161\u00ED od datov\u00E9ho objektu  - '{1}' ve filtru
2704=Nelze vytvo\u0159it ani aktualizovat slu\u017Ebu pravidla; datov\u00FD objekt {0} slovn\u00EDku {1} neobsahuje atribut {2}
2705=Cesta s kolekc\u00ED nen\u00ED povolena. Cesta\: {0};
2706=datov\u00FD objekt \u2013 {0} m\u00E1 duplicitn\u00ED mapov\u00E1n\u00ED;
2707=Nelze vytvo\u0159it slu\u017Ebu pravidla; parametr {0} je duplikov\u00E1n
2708=Nelze vytvo\u0159it slu\u017Ebu pravidla; parametr {0} neexistuje a je asociov\u00E1n s datov\u00FDm objektem
2709=Neplatn\u00E1 definice parametru pro slu\u017Ebu pro pravidla '{0}'. V parametru '{1}', '{2}' nen\u00ED platn\u00FD atribut datov\u00E9ho objektu '{3}' v rozsahu slovn\u00EDku '{4}'.
2710=Neplatn\u00E1 definice parametru ve slu\u017Eb\u011B pro pravidla '{0}'. Datov\u00FD objekt '{1}' je referov\u00E1n v\u00EDce ne\u017E jedn\u00EDm parametrem.
2711=Nepoda\u0159ilo se vytvo\u0159it slu\u017Ebu pro pravidla '{0}'. Slu\u017Eba pro pravidla se zobrazen\u00EDm v\u00FDsledk\u016F mus\u00ED b\u00FDt indikov\u00E1na jako \u201Ejen ke \u010Dten\u00ED\u201C.
2712=Nepoda\u0159ilo se vytvo\u0159it slu\u017Ebu pravidla '{0}'. Slu\u017Eby pravidla se zobrazen\u00EDm v\u00FDsledk\u016F musej\u00ED m\u00EDt definovan\u00FD explicitn\u00ED v\u00FDstup.
2713=P\u0159i\u0159azen\u00ED pravidla se nepoda\u0159ilo odebrat. Pravidlo '{0}' nen\u00ED p\u0159i\u0159azeno slu\u017Eb\u011B pro pravidla.
2714=Nepoda\u0159ilo se vytvo\u0159it slu\u017Ebu pro pravidla '{0}'. Nem\u016F\u017Eete definovat v\u00FDstup s parametry typu kolekce pro slu\u017Ebu pro pravidla, kter\u00E1 nem\u00E1 definovan\u00FD datov\u00FD objekt v kontextu proveden\u00ED.
2715=V\u00FDsledn\u00FD datov\u00FD objekt '{0}' ve slu\u017Eb\u011B pro pravidla '{1}' nen\u00ED ve slovn\u00EDku definov\u00E1n jako typ pou\u017Eit\u00ED V\u00DDSLEDEK
2716=Parametr '{0}' ve slovn\u00EDku '{1}' nen\u00ED definov\u00E1n jako parametr kontextu proveden\u00ED ve slu\u017Eb\u011B pro pravidla '{3}'.





2955=Parametr url\: {0} nen\u00ED platn\u00FD
2956=Re\u017Eim \#{0} nen\u00ED podporov\u00E1n
2957=Metadata nejsou podporov\u00E1na
2958=Na\u010Dten\u00ED metadat je platn\u00E9 pouze s po\u017Eadavkem metody GET


2970=Chyba v generov\u00E1n\u00ED dotazu nebo neplatn\u00E9 mapov\u00E1n\u00ED
2971=Model anal\u00FDzy nen\u00ED definov\u00E1n
2972=Neplatn\u00E1 kombinace hlavn\u00EDho objektu, kl\u00ED\u010D\u016F a mapov\u00E1n\u00ED
2973=Neplatn\u00E1 asociace - \u017E\u00E1dn\u00E9 atributy
2974=Metoda prediktivn\u00EDho modulu {0} nebyla nalezen
2975=Neplatn\u00E1 data v\u00FDsledku
2976=Neplatn\u00FD v\u00FDstupn\u00ED n\u00E1zev
2977=neplatn\u00FD typ t\u011Bla pravidla
2978=Zm\u011Bnov\u00FD re\u017Eim '{0}' nen\u00ED podporov\u00E1n pro zdroj
2979=Generov\u00E1n\u00ED zdroje, ve zm\u011Bnov\u00E9m re\u017Eimu\: '{0}'
2980=Chyba v anal\u00FDze v\u00FDrazu\: \: '{0}'
2981=Nelze vytvo\u0159it \u0161ablonu pravidel '{0}'. N\u00E1zev ji\u017E pou\u017E\u00EDv\u00E1 jeden z datov\u00FDch objekt\u016F ve slovn\u00EDku '{1}'.





3100=Typ obchodn\u00EDho pravidla by m\u011Bl b\u00FDt text
3101=Slovn\u00EDk chyb\u00ED


4100={0} polo\u017Eek zobrazeno. Toto je pouze \u010D\u00E1ste\u010Dn\u00E1 sada v\u00FDsledk\u016F. Pokud je znak saveResult nastaven na TRUE (pravda), celou sadu v\u00FDsledk\u016F lze naj\u00EDt ve v\u00FDstupn\u00ED tabulce '{'1}.


10000=Konfigura\u010Dn\u00ED skript pro framework pravidel SAP HANA byl \u00FAsp\u011B\u0161n\u011B dokon\u010Den.
10001=P\u0159i konfiguraci skriptu  SAP HANA Rules Framework do\u0161lo k chyb\u011B. {0}
10002=Byla zji\u0161t\u011Bna existuj\u00EDc\u00ED konfigurace webov\u00E9 aplikace SAP HANA Rules Framework. Nastaven\u00ED standardn\u00ED konfigurace pro webovou aplikaci proto nen\u00ED povoleno.
10003=Konfigurace webov\u00E9 aplikace SAP HANA Rules Framework se nezda\u0159ila kv\u016Fli technick\u00E9 chyb\u011B. D\u016Fvod\: {0}
10004=V tomto syst\u00E9mu ji\u017E existuje slu\u017Eba pro pravidla nebo pravidlo s vestav\u011Bnou slu\u017Ebou. Aktualizace \u010Dasov\u00E9ho p\u00E1sma proto je povolena.
10005=V tomto syst\u00E9mu ji\u017E existuje slu\u017Eba pro pravidla nebo pravidlo s vestav\u011Bnou slu\u017Ebou. Aktualizace sch\u00E9matu b\u011Bhu proto nen\u00ED povolena.
