


10=Ressourceaktivering er ikke mulig; ressource findes ikke
11=Ressourceaktivering er ikke mulig; suffiks '{0}' underst\u00F8ttes ikke
12=Ressourceaktivering er ikke mulig; pakke '{0}' findes ikke
13=Ressourceaktivering er ikke mulig; attribut '{0}' er ikke indeholdt i skema
14=Ressourceaktivering er ikke mulig; obligatorisk attributv\u00E6rdi '{0}' mangler
15=Ressourceaktivering er ikke mulig; mindst en af de valgfrie attributter {0} mangler
16=Ressourceaktivering er ikke mulig; v\u00E6rdien for attribut {0} er ikke gyldig
17=Ressourceaktivering er ikke mulig; kombinationen af {0} og {1} er ikke gyldig
23=Ressourceaktivering er ikke mulig; ressource findes ikke
24=Fejl i felt {0}\: {1}
25=Metode mislykkedes; metode \#{0} underst\u00F8ttes ikke
26=Teknisk fejl opst\u00E5et - {0}
27=Ressource findes ikke


100=Ingen autorisation til at udf\u00F8re denne aktion
101=Ingen autorisation til at opdatere regler
102=Ingen autorisation til at slette regler
103=Ingen autorisation til at oprette regler
104=Ingen autorisation til at l\u00E6se regler
105=Ingen autorisation til at opdatere regeltjenester
106=Ingen autorisation til at slette regeltjenester
107=Ingen autorisation til at oprette regeltjenester
108=Ingen autorisation til at l\u00E6se regeltjenester
109=Ingen autorisation til at udf\u00F8re regeltjenester
110=Ingen autorisation til at opdatere vokabularer
111=Ingen autorisation til at slette vokabularer
112=Ingen autorisation til at oprette vokabularer
113=Ingen autorisation til at l\u00E6se vokabularer
114=Ingen autorisation til at opdatere regelskabeloner
115=Ingen autorisation til at slette regelskabeloner
116=Ingen autorisation til at oprette regelskabeloner
117=Ingen autorisation til at l\u00E6se regelskabeloner
118=Ingen autorisation til at oprette eller opdatere regeltjenester
119=Teknisk bruger for SAP HANA-regel-framework findes enten ikke eller er ikke konfigureret korrekt. {0}


1100=Fejl i udtryk;
1101=Fejl i udtryk; indtast {0} i stedet for {1}
1102=Fejl i udtryk; {0} er ikke en gyldig entry
1103=Fejl i udtryk; fjern {0}
1104=Fejl i udtryk; {0} er en v\u00E6rdiliste. \u00C6ndr til et udtryk, der repr\u00E6senterer en enkeltv\u00E6rdi.
1105=Fejl i udtryk; indtast gyldig operand i stedet for {0}
1106=Ufuldst\u00E6ndigt udtryk;
1107=Fejl i udtryk; indtast {0} i slutningen af udtrykket
1108=Fejl i udtryk; indtast '{0}' i stedet for '{1}'
1109=Fejl i udtryk; 'aktuel' mangler i 'WHERE'-klausul
1110=Fejl i udtryk; overfl\u00F8dig 'aktuel'; fjern en 'aktuel'
1111=Ugyldigt rodobjekt
1112=Ugyldig associering
1113=Ugyldig associering eller attribut
1114=Rod m\u00E5 ikke v\u00E6re simpel attribut
1115=Ufuldst\u00E6ndig sti, attribut ikke fundet
1116=Fejl i udtryk; n\u00F8gleord 'aktuel' m\u00E5 kun anvendes inden for 'WHERE'-klausul
1117=Fejl i udtryk; n\u00F8gleordet 'aktuel' skal anvendes til alle operander p\u00E5 den ene side af sammenligningsoperatoren i 'WHERE'-klausulen.
1118=Fejl i udtryk. '{0}' er ikke gyldig v\u00E6rdi fra v\u00E6rdiliste '{1}'.
1119=Fejl i udtryk. Operator '{0}' kan ikke anvendes med v\u00E6rdilisteattribut ('{1}').
1120=Fejl i udtryk. N\u00F8gleord 'alt' m\u00E5 ikke efterf\u00F8lge operand, der indeholder n\u00F8gleord 'aktuel'.
1121=Fejl i udtryk. N\u00F8gleord 'alt' m\u00E5 ikke anvendes mere end en gang i samme s\u00E6tning.
1122=Fejl i udtryk. Udtryk indeholder mere end et roddataobjekt\: {0}, {1}.
1123=Fejl i udtryk. Indtast {0} vha. applikationsformatet {1} i stedet for {2}.
1124={0} {1} underst\u00F8ttes ikke.
1125=Fejl i udtryk. Indtast en gyldig v\u00E6rdi fra inputhj\u00E6lp i stedet for '{0}'.
1126=Fejl i udtryk {0}. For at indtaste {1}, skal du anvende formatet {2}. For at indtaste {3}, skal du anvende formatet {4}.
1127=Fejl i udtryk, indtast streng i enkelte anf\u00F8rselstegn\: {0} i stedet for {1}.


2100=I '{0}'- fejl i parsningsudtryk\: '{1}', '{2}'
2101=I '{0}' - fejl i regel\: '{1}', '{2}'
2102=I '{0}' \: '{1}', navn\: '{2}' findes allerede
2103=I '{0}' \: '{1}', ugyldigt navn\: '{2}'
2104=I '{0}', ugyldigt navn\: '{1}'
2105=Navn '{0}' er defineret flere gange i '{1}'
2106=Manglende parametre i output
2107=Ugyldigt attributnavn '{0}'
2108='{0}'\: '{1}' findes allerede
2109=Attribut findes allerede\: Objekt\= '{0}' attribut\= '{1}'
2110=Associering findes allerede\: Objekt\= '{0}' associering\= '{1}'
2111=Ugyldig kildetabel '{0}'
2112=Ugyldig associering i objekt\='{0}' + associering\='{1}'
2113=Ugyldig attribut for associering\=  '{0}' attribut\= '{1}'
2114=Vokabular '{0}' er ikke gyldigt
2115=Ugyldigt indhold i alias '{0}'. \u00C5rsag\: '{1}'.
2116=Aliasnavn '{0}' er ugyldigt. Aliasnavn m\u00E5 kun indeholde alfanumeriske tegn og underscores, skal starte med et alfabetisk tegn og m\u00E5 ikke v\u00E6re et reserveret ord fra regeludtrykssproget.
2117=Ugyldigt navn p\u00E5 alias '{0}'. Alias findes allerede som dataobjektnavn.
2118=Ugyldigt indhold i alias '{0}'. Opl\u00F8sning af alias resulterer i uendelig l\u00F8kke.
2120=I '{0}' findes navn '{1}' allerede i '{2}' i vokabular '{3}'
2121=Ugyldigt omfangsnavn. Omfangsnavn kan ikke v\u00E6re 'Offentlig' eller 'Privat'.
2122=Ugyldig omfangstype. Integreret vokabular kan ikke v\u00E6re af type 'Global'.
2125=Objekt '{0}' findes ikke
2126=Ugyldigt navn p\u00E5 DataObject '{0}'. Navnet p\u00E5 DataObjectet m\u00E5 ikke v\u00E6re et eksisterende regelskabelonnavn eller et af f\u00F8lgende reserverede ord (kun forskel p\u00E5 store og sm\u00E5 bogstaver)\: rule, ruleTemplate
2127=Aliasnavn '{0}' er ugyldigt. Aliasnavnet m\u00E5 ikke v\u00E6re et eksisterende regelskabelonnavn eller et af f\u00F8lgende reserverede ord (kun forskel p\u00E5 store og sm\u00E5 bogstaver)\: rule, ruleTemplate
2128=Ugyldigt navn p\u00E5 DataObject '{0}'. Navnet p\u00E5 DataObjectet m\u00E5 kun indeholde alfanumeriske tegn og underscores, skal starte med et alfabetisk tegn og m\u00E5 ikke v\u00E6re et reserveret ord fra regeludtrykssproget.
2129=Alias '{0}' findes allerede som aliasnavn
2130=Indholdsparameter i alias '{0}' er tom
2131=Aliasnavn '{0}' er ugyldigt. Alias findes allerede som attributnavn.
2132=Aliasnavn '{0}' er ugyldigt. Navn findes allerede som attribut for objekt '{1}' i vokabular '{2}'.
2133=Aliasnavn '{0}' er ugyldigt. Navn findes allerede i objekt '{1}'.
2134=Ugyldigt navn p\u00E5 attribut '{0}'. Navn findes allerede som alias i vokabular '{1}'.
2135=Vokabular angiver afh\u00E6ngighed for vokabular '{0}', som ikke findes
2136=Globalt vokabular m\u00E5 ikke indeholde afh\u00E6ngigheder af andre vokabularer
2137=I dataobjekt '{0}' anvendes navnet '{1}' til en associering og en attribut. Det samme navn m\u00E5 ikke anvendes til begge egenskaber.
2138=Navn p\u00E5 v\u00E6rdiliste '{0}' er ugyldigt. Navnet p\u00E5 en v\u00E6rdiliste m\u00E5 kun indeholde alfanumeriske tegn og underscores, skal starte med et alfabetisk tegn og m\u00E5 ikke v\u00E6re et reserveret ord fra regeludtrykssproget.
2139=Indhold af v\u00E6rdiliste '{0}' er tomt
2140=V\u00E6rdiliste '{0}' defineret i attribut '{1}' i dataobjekt '{2}' findes ikke
2141=I '{'0} er st\u00F8rrelsen ({1}) p\u00E5 parameter '{'2} i '{'3} ikke gyldig for den angivne datatype.
2142=Ugyldig parameterdefinition for aktion '{0}' i aktionsparameter '{1}'. Parametre af typen kollektion er ikke tilladt i aktioner.                                                                                                                                                                   .





2300=Regelskabelonoprettelse eller -opdatering er ikke mulig; regelskabelonnavn m\u00E5 ikke starte med et tal
2301=Regelskabelonaktivering indeholder inkompatibel \u00E6ndring;
2302=Regelskabelonoprettelse eller -opdatering er ikke mulig; regelskabelonbetingelse kan ikke \u00E6ndres
2303=Regelskabelonoprettelse eller -opdatering er ikke mulig; betingelse '{0}' er ikke gyldig
2304=Kan ikke slette regelskabelon {0}. Der er regler for denne regelskabelon;
2305=Regelskabelonoprettelse er ikke mulig; regelskabelon '{0}' findes allerede i pakke '{1}'
2306=Regelskabelonnavn - '{0}' kan ikke starte med et tal;
2307=Regelskabelon '{0}' kunne ikke oprettes. Regelskabelonnavn anvendes allerede som dataobjekt i vokabular '{1}'.
2308=Regelskabelon '{0}' kunne ikke oprettes. Regelskabelonnavn anvendes allerede som alias i vokabular '{1}'.



2500=Regeloprettelse ikke mulig; yderligere attributter indtastet, selv om regel ikke er baseret p\u00E5 skabelon
2501=Regelopdatering ikke mulig; allokering af regelskabelon kan ikke \u00E6ndres efter oprettelse af regel
2502=Regelopdatering ikke mulig; vokabularallokering kan ikke \u00E6ndres efter oprettelse af regel
2503=Regelopdatering ikke mulig; outputallokering kan ikke \u00E6ndres efter oprettelse af regel
2504=Regeloprettelse ikke mulig\: yderligere attributter indtastet, der ikke h\u00F8rer til allokeret regelskabelon
2505=Regelopdatering ikke mulig; udf\u00F8relseskontekstallokering kan ikke \u00E6ndres efter oprettelse af regel
2506=Regelskabelon '{0}' er ikke gyldig;
2507=Regelopdatering ikke mulig; der kan ikke \u00E6ndres fra status '{0}' til '{1}'
2510=Fjernelse af integrerede services er ikke tilladt
2511=Fjernelse eller \u00E6ndring af integrerede services er ikke tilladt
2512=Navn p\u00E5 integreret service - '{0}', findes flere gange
2513=Regeloprettelse eller -opdatering ikke mulig; regelkrop er ikke gyldig
2514=Ugyldig parameterdefinition. Parameter refererer aktion '{0}', som ikke findes i vokabular.
2515=Ugyldig parameterdefinition. Parameternavn '{0}' findes ikke for aktion '{1}' i vokabular.
2516=Aktion '{0}' findes ikke i vokabular
2517=Ugyldig parameterdefinition. Parameternavn '{0}' findes ikke for output '{1}' i vokabular.
2518=Output '{0}' findes ikke i vokabular
2519=Alias har mere end en outputparameter
2520=Alle v\u00E6rdier for outputparameter '{0}' skal v\u00E6re af samme type
2521=Regel '{0}' kunne ikke allokeres til regeltjeneste '{1}'. Regeltjeneste findes ikke.
2522=Regel '{0}' kunne ikke allokeres til regeltjeneste '{1}'. Regeltjeneste og regel skal have samme vokabular defineret.
2523=Regel '{0}' kunne ikke allokeres til regeltjeneste '{1}'. Regeltjeneste og regel skal have samme output defineret.
2524=Kunne ikke tildele regel '{0}' til regeltjeneste '{1}'. Regeltjenesten er indstillet til automatiske regelallokeringer og tillader derfor ikke manuelle allokeringer.
2525=Regel kan ikke oprettes eller opdateres; '{0}' er ikke gyldig betingelse
2526=Ugyldigt regels\u00E6t. Regel i regels\u00E6t har mere end \u00E9n betingelse.
2527=Ugyldigt parameterindhold. Parameter '{0}' m\u00E5 ikke v\u00E6re en kollektion.
2528=Ugyldig beslutningstabel. Alle udtryk i beslutningstabellen skal have samme roddataobjekt '{0}'.
2529=Resultatdataobjekt '{0}' i regel '{1}' stemmer ikke overens med resultatdataobjekt '{2}' i regeltjeneste '{3}'
2530=Validering kunne ikke fuldf\u00F8res. 'Vokabular' mangler i OData-payload.

2700=Fejl i regeltjenestefilter
2701=Dataobjekt - '{0}' i udf\u00F8relseskontekst afviger fra dataobjekt - '{1}' i filter
2704=Regeltjenesteoprettelse eller -opdatering er ikke mulig; dataobjekt {0} for vokabular {1} indeholder ikke attribut {2}
2705=Sti med kollektion er ikke tilladt. Sti\: {0};
2706=dataobjekt - {0} har dobbelte mappings;
2707=Regeltjenesteoprettelse er ikke mulig; parameter {0} er duplikeret
2708=Regeltjenesteoprettelse er ikke mulig; parameter {0} findes ikke og er relateret til dataobjektet
2709=Ugyldig parameterdefinition i regeltjeneste '{0}'. I parameter '{1}' er '{2}' ikke en gyldig attribut for dataobjekt '{3}' i vokabularomfang '{4}'.
2710=Ugyldig parameterdefinition i regeltjeneste '{0}'. Dataobjekt '{1}' refereres af mere end en parameter.
2711=Regeltjeneste '{0}' kunne ikke oprettes. Regeltjeneste med resultatview skal angives som skrivebeskyttet.
2712=Regeltjeneste '{0}' kunne ikke oprettes. Regeltjeneste med resultatview skal have eksplicit output defineret.
2713=Regelallokering kunne ikke fjernes. Regel '{0}' er ikke allokeret til regeltjeneste.
2714=Kunne ikke oprette regeltjeneste '{0}'. Du kan ikke definere et output med parametre af typen kollektion for en regeltjeneste, der ikke har et dataobjekt defineret i sin udf\u00F8relseskontekst.
2715=Resultatdataobjekt '{0}' i regeltjeneste '{1}' er ikke defineret som RESULTAT-anvendelsesart i vokabular
2716=Parameter '{0}' i vokabular '{1}' er ikke defineret som en udf\u00F8relseskontekstparameter for regeltjeneste '{3}'





2955=URL-parameter\: {0} er ikke gyldig
2956=Mode \#{0} underst\u00F8ttes ikke
2957=Metadata underst\u00F8ttes ikke
2958=Hentning af metadata er kun gyldig med anmodningsmetode GET


2970=Fejl i foresp\u00F8rgselsgenerering eller ugyldig allokering
2971=Parsningsmodel er ikke defineret
2972=Ugyldig kombination af hovedobjekt, n\u00F8gler og allokering
2973=Ugyldig associering - ingen attributter
2974=Pr\u00E6diktiv modulprocedure {0} ikke fundet
2975=Ugyldige resultatdata
2976=Ugyldigt outputnavn
2977=Ugyldig regelkropsart
2978=\u00C6ndringsmode '{0}' underst\u00F8ttes ikke for ressource
2979=Ressourcegenerering i \u00E6ndringsmode\: '{0}'
2980=Fejl i parsning af udtryk\: \: '{0}'
2981=Oprettelse af regelskabelon '{0}' er ikke mulig. Navn anvendes allerede af en af dataobjekterne i vokabular '{1}'.





3100=Forretningsregelart skal v\u00E6re tekst
3101=Vokabular mangler


4100={0} elementer vist. Bem\u00E6rk, dette er kun en delm\u00E6ngde af resultaterne. Hvis indikatoren saveResult er sat til TRUE, kan hele resultatm\u00E6ngden findes i '{'1}.outputtabel.


10000=Konfigurationsscript for SAP HANA-regel-framework afsluttet uden fejl
10001=Der opstod en fejl i konfigurationsscriptet for SAP HANA-regel-frameworket. {0}
10002=En eksisterende konfiguration for webapplikationen for SAP HANA-regel-frameworket er detekteret. Det er derfor ikke tilladt at definere standardkonfigurationen for webapplikationen.
10003=Konfigurationen af webapplikationen for SAP HANA-regel-frameworket mislykkedes pga. en teknisk fejl. \u00C5rsag\: {0}
10004=En regeltjeneste eller regel med en integreret tjeneste findes allerede i systemet. Det er derfor ikke tilladt at opdatere tidszonen.
10005=En regeltjeneste eller regel med en integreret tjeneste findes allerede i systemet. Det er derfor ikke tilladt at opdatere k\u00F8rselstidsskemaet.
