


10=No \u00E9s possible activar el recurs; el recurs no existeix.
11=No \u00E9s possible activar el recurs; no s'admet el sufix '{0}'.
12=No \u00E9s possible activar el recurs; el paquet '{0}' no existeix.
13=No \u00E9s possible activar el recurs; l'atribut '{0}' no es troba a l'esquema.
14=No \u00E9s possible activar el recurs; falta el valor d'atribut obligatori '{0}'.
15=No es pot activar el recurs perqu\u00E8 falta com a m\u00EDnim un dels atributs opcionals {0}
16=No es pot activar el recurs perqu\u00E8 el valor de l''atribut {0} no \u00E9s v\u00E0lid
17=No es pot activar el recurs perqu\u00E8 la combinaci\u00F3 de {0} i {1} no \u00E9s v\u00E0lida
23=No es pot activar el recurs; el recurs no existeix
24=Error al camp {0}\: {1}
25=Error en el m\u00E8tode; no s''admet el m\u00E8tode {0}
26=S''ha produ\u00EFt un error t\u00E8cnic\: {0}
27=El recurs no existeix


100=No teniu autoritzaci\u00F3 per dur a terme aquesta acci\u00F3.
101=No teniu autoritzaci\u00F3 per actualitzar regles.
102=No teniu autoritzaci\u00F3 per suprimir regles.
103=No teniu autoritzaci\u00F3 per crear regles.
104=No teniu autoritzaci\u00F3 per llegir regles.
105=No teniu autoritzaci\u00F3 per actualitzar serveis de regles.
106=No teniu autoritzaci\u00F3 per suprimir serveis de regles.
107=No teniu autoritzaci\u00F3 per crear serveis de regles.
108=No teniu autoritzaci\u00F3 per llegir serveis de regles.
109=No teniu autoritzaci\u00F3 per executar serveis de regles.
110=No teniu autoritzaci\u00F3 per actualitzar vocabularis.
111=No teniu autoritzaci\u00F3 per suprimir vocabularis.
112=No teniu autoritzaci\u00F3 per crear vocabularis.
113=No teniu autoritzaci\u00F3 per llegir vocabularis.
114=No teniu autoritzaci\u00F3 per actualitzar models de regles.
115=No teniu autoritzaci\u00F3 per suprimir models de regles.
116=No teniu autoritzaci\u00F3 per crear models de regles.
117=No teniu autoritzaci\u00F3 per llegir models de regles.
118=No teniu autoritzaci\u00F3 per crear ni actualitzar serveis de regles.
119=L''usuari t\u00E8cnic de SAP HANA Rules Framework no existeix o no est\u00E0 configurat correctament. {0}


1100=Error en l'expressi\u00F3;
1101=Error en l''expressi\u00F3; introdu\u00EFu {0} en lloc de {1}
1102=Error en l''expressi\u00F3; {0} no \u00E9s una entrada v\u00E0lida
1103=Error en l''expressi\u00F3; elimineu {0}
1104=Error en l''expressi\u00F3; {0} \u00E9s una llista de valors. Modifiqueu-lo per una expressi\u00F3 que representi un valor individual.
1105=Error en l''expressi\u00F3; introdu\u00EFu un operand v\u00E0lid en lloc de {0}
1106=Expressi\u00F3 incompleta;
1107=Error en l''expressi\u00F3; introdu\u00EFu {0} al final de l''expressi\u00F3
1108=Error a l'expressi\u00F3; indiqueu '{0}' en comptes de '{1}'
1109=Error en l'expressi\u00F3; falta 'current' a la cl\u00E0usula WHERE
1110=Error en l'expressi\u00F3; 'current' redundant; elimineu un 'current'
1111=Objecte arrel no v\u00E0lid
1112=Associaci\u00F3 no v\u00E0lida
1113=Associaci\u00F3 o atribut no v\u00E0lid
1114=L'arrel no pot ser un atribut simple
1115=Via d'acc\u00E9s incompleta; no s'ha trobat l'atribut
1116=Error en l'expressi\u00F3; la paraula clau 'current' nom\u00E9s es pot utilitzar a una cl\u00E0usula WHERE.
1117=Error en l'expressi\u00F3; cal aplicar la paraula clau "actual" a tots els operands a una banda de l'operador comparatiu a la cl\u00E0usula WHERE.
1118=Error en l'expressi\u00F3. '{0}' no \u00E9s un valor v\u00E0lid de la llista de valors '{1}'.
1119=Error en l'expressi\u00F3. L'operador '{0}' no es pot utilitzar amb un atribut de llista de valors ('{1}').
1120=Error en l'expressi\u00F3. La paraula clau "tots" no pot seguir un operand que contingui la paraula clau "actual".
1121=Error en l'expressi\u00F3. La paraula clau "tots" no pot utilitzar-se m\u00E9s d'una vegada en la mateixa instrucci\u00F3.
1122=Error a l''expressi\u00F3. L''expressi\u00F3 cont\u00E9 m\u00E9s d''un objecte de dades arrel\: {0}, {1}.
1123=Error a l''expressi\u00F3. Indiqueu {0} mitjan\u00E7ant el format d''aplicaci\u00F3 {1} en lloc de {2}.
1124={0} {1} no s''admet.
1125=Error en l'expressi\u00F3. Indiqueu un valor v\u00E0l\u00B7lid de l'ajuda per a entrades en comptes de '{0}'.
1126=Error en l\u2019expressi\u00F3 {0}. Per indicar un {1}, utilitzeu el format {2}. Per indicar un {3}, utilitzeu el format {4}.
1127=Error en l\u2019expressi\u00F3; indiqueu la cadena en cometes simples\: {0} enlloc de {1}.


2100=A '{0}'\: Error en analitzar sint\u00E0cticament l'expressi\u00F3\: '{1}', '{2}'
2101=A '{0}'\: Error a la regla\: '{1}', '{2}'
2102=A '{0}'\: '{1}', nom\: '{2}' ja existeix
2103=A '{0}'\: '{1}', nom no v\u00E0lid\: '{2}'
2104=A '{0}', nom no v\u00E0lid\: '{1}'
2105=El nom '{0}' s'ha definit m\u00E9s d'una vegada a '{1}'.
2106=Falten par\u00E0metres a la sortida
2107=Nom d'atribut no v\u00E0lid '{0}'
2108='{0}'\: '{1}' ja existeix.
2109=L'atribut ja existeix\: objecte\= '{0}' atribut\= '{1}'
2110=L'associaci\u00F3 ja existeix\: objecte\= '{0}' associaci\u00F3\= '{1}'
2111=Taula original no v\u00E0lida '{0}'
2112=Associaci\u00F3 no v\u00E0lida a l'objecte\='{0}' + associaci\u00F3\='{1}'
2113=Atribut no v\u00E0lid per a l'associaci\u00F3\=  '{0}' atribut\= '{1}'
2114=El vocabulari '{0}' no \u00E9s v\u00E0lid
2115=Contingut no v\u00E0lid a l'\u00E0lies '{0}'. Motiu\: '{1}'
2116=El nom d'\u00E0lies "{0}" no \u00E9s v\u00E0lid. El nom d'\u00E0lies nom\u00E9s pot contenir car\u00E0cters alfanum\u00E8rics i car\u00E0cters de subratllat, ha de comen\u00E7ar per un car\u00E0cter alfab\u00E8tic i no pot ser una paraula reservada de Rule Expression Language.
2117=Nom no v\u00E0lid per a l'\u00E0lies '{0}'. L'\u00E0lies ja existeix com a nom d'objecte de dades.
2118=Contingut no v\u00E0lid a l'\u00E0lies '{0}'. La resoluci\u00F3 de l'\u00E0lies comportar\u00E0 un bucle infinit.
2120=A '{0}', el nom '{1}' ja existeix a '{2}' al vocabulari '{3}'.
2121=Nom d'abast no v\u00E0lid. El nom d'abast no pot ser 'P\u00FAblic' ni 'Privat'.
2122=Tipus d'abast no v\u00E0lid. El vocabulari integrat no pot ser de tipus 'Global'.
2125=L'objecte '{0}' no existeix
2126=Nom no v\u00E0lid per a l'objecte de dades "{0}". El nom de l'objecte de dades no pot ser cap nom de model de regles existent ni cap de les seg\u00FCents paraules reservades (nom\u00E9s amb distinci\u00F3 de maj\u00FAscules i min\u00FAscules)\: regla, modelRegles
2127=El nom d'\u00E0lies "{0}" no \u00E9s v\u00E0lid. El nom d'\u00E0lies no pot ser cap nom de model de regles existent ni cap de les seg\u00FCents paraules reservades (nom\u00E9s amb distinci\u00F3 de maj\u00FAscules i min\u00FAscules)\: regla, modelRegles
2128=Nom no v\u00E0lid per a l'objecte de dades "{0}". El nom de l'objecte de dades nom\u00E9s pot contenir car\u00E0cters alfanum\u00E8rics i car\u00E0cters de subratllat, ha de comen\u00E7ar per un car\u00E0cter alfab\u00E8tic i no pot ser una paraula reservada de Rule Expression Language.
2129=L'\u00E0lies '{0}' ja existeix com a nom d'\u00E0lies.
2130=El par\u00E0metre de contingut a l'\u00E0lies '{0}' \u00E9s buit.
2131=El nom d'\u00E0lies '{0}' no \u00E9s v\u00E0lid. L'\u00E0lies ja existeix com a nom d'atribut.
2132=El nom d'\u00E0lies '{0}' no \u00E9s v\u00E0lid. El nom ja existeix com a atribut de l'objecte '{1}' al vocabulari '{2}'.
2133=El nom d'\u00E0lies '{0}' no \u00E9s v\u00E0lid. El nom ja existeix a l'objecte '{1}'.
2134=Nom no v\u00E0lid per a l'atribut '{0}'. El nom ja existeix com a \u00E0lies al vocabulari '{1}'.
2135=El vocabulari especifica una depend\u00E8ncia en el vocabulari '{0}' que no existeix.
2136=Un vocabulari global no pot contenir depend\u00E8ncies a altres vocabularis.
2137=El nom "{1}" de l'objecte de dades "{0}" s'utilitza per a una associaci\u00F3 i un atribut. No es pot utilitzar el mateix nom per a totes dues propietats.
2138=El nom de la llista de valors "{0}" no \u00E9s v\u00E0lid. El nom d'una llista de valors nom\u00E9s pot contenir car\u00E0cters alfanum\u00E8rics i car\u00E0cters de subratllat, ha de comen\u00E7ar per un car\u00E0cter alfab\u00E8tic i no pot ser una paraula reservada de Rule Expression Language.
2139=El contingut de la llista de valors '{0}' \u00E9s buit.
2140=La llista de valors '{0}' definida a l'atribut '{1}' a l'objecte de dades '{2}' no existeix.
2141=A '{'0}, la mida ({1}) del par\u00E0metre '{'2} a '{'3} no \u00E9s v\u00E0lida per al tipus de dades especificat.
2142=Definici\u00F3 de par\u00E0metre no v\u00E0lida per a l'acci\u00F3 '{0}' en el par\u00E0metre d'acci\u00F3 '{1}'. Els par\u00E0metres de tipus col\u00B7lecci\u00F3 no es permeten a les accions.                                                                                                                                                                   .





2300=No es pot crear o actualitzar el model de regles; el nom del model de regles no pot comen\u00E7ar per un n\u00FAmero
2301=L'activaci\u00F3 del model de regles cont\u00E9 una modificaci\u00F3 incompatible;
2302=No es pot crear o actualitzar el model de regles; la condici\u00F3 del model de regles no es pot modificar
2303=No es pot crear o actualitzar el model de regles; la condici\u00F3 '{0}' no \u00E9s v\u00E0lida
2304=No es pot eliminar el model de regles {0}. Hi ha regles per a aquest model de regles;
2305=No es pot crear el model de regles; el model de regles '{0}' ja existeix al paquet '{1}'
2306=Nom de model de regles\: '{0}' no pot comen\u00E7ar per un n\u00FAmero;
2307=No s'ha pogut crear el model de regles '{0}'. El nom del model de regles ja s'utilitza com a objecte de dades al vocabulari '{1}'.
2308=No s'ha pogut crear el model de regles '{0}'. El nom del model de regles ja s'utilitza com a \u00E0lies al vocabulari '{1}'.



2500=No \u00E9s possible crear la regla; s'han introdu\u00EFt atributs addicionals, tot i que la regla no es basa en el model.
2501=No \u00E9s possible actualitzar la regla; no es pot modificar l'assignaci\u00F3 de models de regles quan ja s'ha creat la regla.
2502=No \u00E9s possible actualitzar la regla; no es pot modificar l'assignaci\u00F3 de vocabulari quan ja s'ha creat la regla.
2503=No \u00E9s possible actualitzar la regla; no es pot modificar l'assignaci\u00F3 de sortides quan ja s'ha creat la regla.
2504=No \u00E9s possible crear la regla; s'han introdu\u00EFt atributs addicionals que no pertanyen al model de regles assignat.
2505=No es pot actualitzar la regla; no es pot modificar l'assignaci\u00F3 de contextos d'execuci\u00F3 quan ja s'ha creat la regla.
2506=El model de regles '{0}' no \u00E9s v\u00E0lid;
2507=No \u00E9s possible actualitzar la regla; no podeu modificar l'estat de '{0}' a '{1}'.
2510=No es permet eliminar serveis integrats.
2511=No es permet eliminar o modificar serveis integrats.
2512=Nom de servei integrat\: '{0}' existeix m\u00E9s d'una vegada.
2513=No es pot crear o actualitzar la regla; el cos de la regla no \u00E9s v\u00E0lid.
2514=Definici\u00F3 de par\u00E0metre no v\u00E0lida. El par\u00E0metre fa refer\u00E8ncia a l'acci\u00F3 '{0}', que no existeix al vocabulari.
2515=Definici\u00F3 de par\u00E0metre no v\u00E0lida. El nom de par\u00E0metre '{0}' no existeix per a l'acci\u00F3 '{1}' al vocabulari.
2516=L'acci\u00F3 '{0}' no existeix al vocabulari.
2517=Definici\u00F3 de par\u00E0metre no v\u00E0lida. El nom de par\u00E0metre '{0}' no existeix per a la sortida '{1}' al vocabulari.
2518=La sortida '{0}' no existeix al vocabulari.
2519=L'\u00E0lies t\u00E9 m\u00E9s d'un par\u00E0metre de sortida.
2520=Tots els valors del par\u00E0metre de sortida '{0}' han de ser del mateix tipus.
2521=No s'ha pogut assignar la regla '{0}' al servei de regles '{1}'. El servei de regles no existeix.
2522=No s'ha pogut assign.regla '{0}' al serv.regles '{1}'. El serv.regles i la regla han de tenir el mat.vocabulari definit.
2523=No s'ha pogut assign.regla '{0}' al serv.regles '{1}'. El serv.regles i la regla han de tenir la mat.sortida definida.
2524=No s'ha pogut assignar la regla '{0}' al servei de regles '{1}'. El servei de regles s'ha configurat per a assignacions de regles autom\u00E0tiques i per aix\u00F2 no permet assignacions manuals.
2525=No es pot crear ni actualitzar la regla; '{0}' no \u00E9s una condici\u00F3 v\u00E0lida.
2526=Conjunt de regles no v\u00E0lid. Una regla del conjunt de regles t\u00E9 m\u00E9s d'una condici\u00F3.
2527=Contingut de par\u00E0metre no v\u00E0lid. El par\u00E0metre '{0}' no pot ser una col\u00B7lecci\u00F3.
2528=Taula de decisions no v\u00E0lida. Totes les expressions a la taula de decisions han de tenir el mateix objecte de dades arrel '{0}'.
2529=Objecte de dades de resultat '{0}' a la regla '{1}' no coincideix amb l'objecte de dades de resultat '{2}' al servei de regles '{3}'.
2530=La validaci\u00F3 no s'ha pogut completar. Falta 'vocabulari' al payload de OData.

2700=Error en el filtre de serveis de regles
2701=Objecte de dades\: '{0}' al context d'execuci\u00F3 \u00E9s diferent de l'objecte de dades '{1}' al filtre
2704=No es pot crear o actualitzar el servei de regles; l''objecte de dades {0} del vocabulari {1} no cont\u00E9 l''atribut {2}
2705=No es permet la via d''acc\u00E9s amb una col\u00B7lecci\u00F3. Via d''acc\u00E9s\: {0};
2706=L''objecte de dades {0} t\u00E9 assignacions duplicades;
2707=No es pot crear el servei de regles perqu\u00E8 el par\u00E0metre {0} est\u00E0 duplicat
2708=No es pot crear el servei de regles perqu\u00E8 el par\u00E0metre {0} no existeix i est\u00E0 associat a l''objecte de dades
2709=Definici\u00F3 de par\u00E0metre no v\u00E0lida al servei de regles "{0}". Al par\u00E0metre "{1}", "{2}" no \u00E9s un atribut v\u00E0lid de l'objecte de dades "{3}" a l'abast del vocabulari "{4}".
2710=Definici\u00F3 de par\u00E0metre no v\u00E0lida al servei de regles '{0}'. Diversos par\u00E0metres fan refer\u00E8ncia a l'objecte de dades '{1}'
2711=No s'ha pogut crear el servei de regles '{0}'. El servei de regles amb vista de resultat s'ha d'indicar com a nom\u00E9s de lectura.
2712=No s'ha pogut crear el servei de regles '{0}'. Els serveis de regles amb una vista de resultat han de tenir definida una sortida expl\u00EDcita.
2713=No s'ha pogut eliminar l'assignaci\u00F3 de regles. '{0}' no est\u00E0 assignat a un servei de regles.
2714=No s'ha pogut crear el servei de regles '{0}'. No podeu definir una sortida amb par\u00E0metres de tipus col\u00B7lecci\u00F3 per a un servei de regles que no t\u00E9 un objecte de dades definit en el seu context d'execuci\u00F3.
2715=Objecte de dades de resultat '{0}' al servei de regles '{1}' no est\u00E0 definit com un tipus d'\u00FAs RESULTAT al vocabulari.
2716=Par\u00E0metre '{0}' al vocabulari '{1}' no est\u00E0 definit com un par\u00E0metre de context d'execuci\u00F3 al servei de regles '{3}'.





2955=Par\u00E0metre d''URL\: {0} no \u00E9s v\u00E0lid
2956=No s''admet el mode {0}
2957=Metadades no admeses
2958=L'obtenci\u00F3 de metadades nom\u00E9s \u00E9s v\u00E0lida amb el m\u00E8tode de sol\u00B7licitud GET


2970=Error en generar la consulta o assignaci\u00F3 no v\u00E0lida
2971=No s'ha definit el model d'an\u00E0lisi sint\u00E0ctica
2972=Combinaci\u00F3 no v\u00E0lida d'objecte principal, claus i assignaci\u00F3
2973=Associaci\u00F3 no v\u00E0lida\: Sense atributs
2974=No s''ha trobat el procediment de m\u00F2duls predictius {0}
2975=Dades de resultat no v\u00E0lides
2976=Nom de sortida no v\u00E0lid
2977=Tipus de cos de regla no v\u00E0lid
2978=El mode de modificaci\u00F3 '{0}' no s'admet per al recurs
2979=Generaci\u00F3 de recursos en mode de modificaci\u00F3\: '{0}'
2980=Error en analitzar sint\u00E0cticament l'expressi\u00F3\: '{0}'
2981=No es pot crear el model de regles '{0}'. Un dels objectes de dades del vocabulari '{1}' ja est\u00E0 utilitzant aquest nom.





3100=El tipus de regla empresarial ha de ser text
3101=Falta vocabulari


4100={0} elements visualitzats. Tingueu en compte que es tracta \u00FAnicament d''un conjunt parcial dels resultats. Si l''indicador saveResult est\u00E0 fixat en TRUE, trobareu el conjunt sencer de resultats a la taula de sortida '{'1}.


10000=Configuraci\u00F3 d'script per a SAP HANA Rules Framework completada correctament.
10001=S''ha produ\u00EFt un error a l''script de configuraci\u00F3 de SAP HANA Rules Framework. {0}
10002=S'ha detectat una configuraci\u00F3 existent per a l'aplicaci\u00F3 web de SAP HANA Rules Framework. Per tant, no es permet fixar la configuraci\u00F3 per defecte de l'aplicaci\u00F3 web.
10003=No s''ha pogut configurar l''aplicaci\u00F3 web de SAP HANA Rules Framework a causa d''un error t\u00E8cnic. Motiu\: {0}
10004=En el sistema ja existeix un servei de regles o una regla amb un servei integrat. Per tant, no es permet actualitzar el fus horari.
10005=En el sistema ja existeix un servei de regles o una regla amb un servei integrat. Per tant, no es permet actualitzar l'esquema de temps d'execuci\u00F3.
