


10=\u0938\u0902\u0938\u093E\u0927\u0928 \u0938\u0915\u094D\u0930\u093F\u092F\u0923 \u0938\u0902\u092D\u0935 \u0928\u0939\u0940\u0902 \u0939\u0948; \u0938\u0902\u0938\u093E\u0927\u0928 \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948.
11=\u0938\u0902\u0938\u093E\u0927\u0928 \u0938\u0915\u094D\u0930\u093F\u092F\u0923 \u0938\u0902\u092D\u0935 \u0928\u0939\u0940\u0902 \u0939\u0948; \u092A\u094D\u0930\u0924\u094D\u092F\u092F '{0}' \u0938\u092E\u0930\u094D\u0925\u093F\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948.
12=\u0938\u0902\u0938\u093E\u0927\u0928 \u0938\u0915\u094D\u0930\u093F\u092F\u0923 \u0938\u0902\u092D\u0935 \u0928\u0939\u0940\u0902 \u0939\u0948; \u092A\u0948\u0915\u0947\u091C '{0}' \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948.
13=\u0938\u0902\u0938\u093E\u0927\u0928 \u0938\u0915\u094D\u0930\u093F\u092F\u0923 \u0938\u0902\u092D\u0935 \u0928\u0939\u0940\u0902 \u0939\u0948; \u0935\u093F\u0936\u0947\u0937\u0924\u093E '{0}' \u092E\u0947\u0902 \u0938\u094D\u0915\u0940\u092E\u093E \u0936\u093E\u092E\u093F\u0932 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948
14=\u0938\u0902\u0938\u093E\u0927\u0928 \u0938\u0915\u094D\u0930\u093F\u092F\u0923 \u0938\u0902\u092D\u0935 \u0928\u0939\u0940\u0902 \u0939\u0948; \u0905\u0928\u093F\u0935\u093E\u0930\u094D\u092F \u0935\u093F\u0936\u0947\u0937\u0924\u093E \u092E\u093E\u0928 '{0}' \u0917\u0941\u092E \u0939\u0948.
15=\u0938\u0902\u0938\u093E\u0927\u0928 \u0938\u0915\u094D\u0930\u093F\u092F\u0923 \u0938\u0902\u092D\u0935 \u0928\u0939\u0940\u0902 \u0939\u0948;  \u0935\u0948\u0915\u0932\u094D\u092A\u093F\u0915 \u0935\u093F\u0936\u0947\u0937\u0924\u093E\u0913\u0902 \u0915\u093E \u0915\u092E \u0938\u0947 \u0915\u092E \u090F\u0915 {0} \u0917\u0941\u092E \u0939\u0948
16=\u0938\u0902\u0938\u093E\u0927\u0928 \u0938\u0915\u094D\u0930\u093F\u092F\u0923 \u0938\u0902\u092D\u0935 \u0928\u0939\u0940\u0902 \u0939\u0948;  \u0935\u093F\u0936\u0947\u0937\u0924\u093E \u0915\u093E \u092E\u093E\u0928 {0} \u092E\u093E\u0928\u094D\u092F \u0928\u0939\u0940\u0902 \u0939\u0948
17=\u0938\u0902\u0938\u093E\u0927\u0928 \u0938\u0915\u094D\u0930\u093F\u092F\u0923 \u0938\u0902\u092D\u0935 \u0928\u0939\u0940\u0902 \u0939\u0948;  {0} \u0914\u0930 {1} \u0915\u093E \u0938\u0902\u092F\u094B\u091C\u0928 \u092E\u093E\u0928\u094D\u092F \u0928\u0939\u0940\u0902 \u0939\u0948
23=\u0938\u0902\u0938\u093E\u0927\u0928 \u0938\u0915\u094D\u0930\u093F\u092F\u0923 \u0938\u0902\u092D\u0935 \u0928\u0939\u0940\u0902 \u0939\u0948; \u0938\u0902\u0938\u093E\u0927\u0928 \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948
24=\u092B\u093C\u0940\u0932\u094D\u0921 \u092E\u0947\u0902 \u0924\u094D\u0930\u0941\u091F\u093F {0}\: {1}
25=\u0935\u093F\u0927\u093F \u0935\u093F\u092B\u0932 \u0930\u0939\u093E; \u0935\u093F\u0927\u093F \#{0} \u0938\u092E\u0930\u094D\u0925\u093F\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948
26=\u0924\u0915\u0928\u0940\u0915\u0940 \u0924\u094D\u0930\u0941\u091F\u093F \u0909\u0924\u094D\u092A\u0928\u094D\u0928 \u0939\u0941\u0908 - {0}
27=\u0938\u0902\u0938\u093E\u0927\u0928 \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948.


100=\u0906\u092A\u0915\u094B \u0907\u0938 \u0915\u093E\u0930\u094D\u0935\u093E\u0908 \u0915\u093E \u0928\u093F\u0937\u094D\u092A\u093E\u0926\u0928 \u0915\u0930\u0928\u0947 \u0915\u093E \u092A\u094D\u0930\u093E\u0927\u093F\u0915\u093E\u0930 \u0928\u0939\u0940\u0902 \u0939\u0948.
101=\u0906\u092A\u0915\u094B \u0928\u093F\u092F\u092E\u094B\u0902 \u0915\u094B \u0905\u092A\u0921\u0947\u091F \u0915\u0930\u0928\u0947 \u0915\u093E \u092A\u094D\u0930\u093E\u0927\u093F\u0915\u093E\u0930 \u0928\u0939\u0940\u0902 \u0939\u0948.
102=\u0906\u092A\u0915\u094B \u0928\u093F\u092F\u092E\u094B\u0902 \u0915\u094B \u0939\u091F\u093E\u0928\u0947 \u0915\u093E \u092A\u094D\u0930\u093E\u0927\u093F\u0915\u093E\u0930 \u0928\u0939\u0940\u0902 \u0939\u0948.
103=\u0906\u092A\u0915\u094B \u0928\u093F\u092F\u092E\u094B\u0902 \u0915\u094B \u092C\u0928\u093E\u0928\u0947 \u0915\u093E \u092A\u094D\u0930\u093E\u0927\u093F\u0915\u093E\u0930 \u0928\u0939\u0940\u0902 \u0939\u0948
104=\u0906\u092A\u0915\u094B \u0928\u093F\u092F\u092E\u094B\u0902 \u0915\u093E \u092A\u0920\u0928 \u0915\u0930\u0928\u0947 \u0915\u093E \u0905\u0927\u093F\u0915\u093E\u0930 \u0928\u0939\u0940\u0902.
105=\u0906\u092A\u0915\u094B \u0928\u093F\u092F\u092E \u0938\u0947\u0935\u093E\u0913\u0902 \u0915\u094B \u0905\u092A\u0921\u0947\u091F \u0915\u0930\u0928\u0947 \u0915\u093E \u0905\u0927\u093F\u0915\u093E\u0930 \u0928\u0939\u0940\u0902 \u0939\u0948.
106=\u0906\u092A\u0915\u094B \u0928\u093F\u092F\u092E \u0938\u0947\u0935\u093E\u0913\u0902 \u0915\u094B \u0939\u091F\u093E\u0928\u0947 \u0915\u093E \u092A\u094D\u0930\u093E\u0927\u093F\u0915\u093E\u0930 \u0928\u0939\u0940\u0902 \u0939\u0948.
107=\u0906\u092A\u0915\u094B \u0928\u093F\u092F\u092E \u0938\u0947\u0935\u093E\u0913\u0902 \u0915\u094B \u092C\u0928\u093E\u0928\u0947 \u0915\u093E \u092A\u094D\u0930\u093E\u0927\u093F\u0915\u093E\u0930 \u0928\u0939\u0940\u0902 \u0939\u0948.
108=\u0906\u092A\u0915\u094B \u0928\u093F\u092F\u092E \u0938\u0947\u0935\u093E\u0913\u0902 \u0915\u094B \u092A\u0920\u0928 \u0915\u0930\u0928\u0947 \u0915\u093E \u092A\u094D\u0930\u093E\u0927\u093F\u0915\u093E\u0930 \u0928\u0939\u0940\u0902.
109=\u0906\u092A\u0915\u094B \u0928\u093F\u092F\u092E \u0938\u0947\u0935\u093E\u0913\u0902 \u0915\u094B \u0930\u0928 \u0915\u0930\u0928\u0947 \u0915\u093E \u092A\u094D\u0930\u093E\u0927\u093F\u0915\u093E\u0930 \u0928\u0939\u0940\u0902 \u0939\u0948.
110=\u0906\u092A\u0915\u094B \u0936\u092C\u094D\u0926\u0915\u094B\u0937 \u0905\u092A\u0921\u0947\u091F \u0915\u0930\u0928\u0947 \u0915\u093E \u092A\u094D\u0930\u093E\u0927\u093F\u0915\u093E\u0930 \u0928\u0939\u0940\u0902.
111=\u0906\u092A\u0915\u094B \u0936\u092C\u094D\u0926\u0915\u094B\u0937\u094B\u0902 \u0915\u094B \u0939\u091F\u093E\u0928\u0947 \u0915\u093E \u092A\u094D\u0930\u093E\u0927\u093F\u0915\u093E\u0930 \u0928\u0939\u0940\u0902.
112=\u0906\u092A\u0915\u094B \u0936\u092C\u094D\u0926\u0915\u094B\u0937\u094B\u0902 \u0915\u094B \u092C\u0928\u093E\u0928\u0947 \u0915\u093E \u092A\u094D\u0930\u093E\u0927\u093F\u0915\u093E\u0930 \u0928\u0939\u0940\u0902.
113=\u0906\u092A\u0915\u094B \u0936\u092C\u094D\u0926\u0915\u094B\u0937\u094B\u0902 \u0915\u094B \u092A\u0920\u0928 \u0915\u0930\u0928\u0947 \u0915\u093E \u092A\u094D\u0930\u093E\u0927\u093F\u0915\u093E\u0930 \u0928\u0939\u0940\u0902 \u0939\u0948.
114=\u0906\u092A\u0915\u094B \u0928\u093F\u092F\u092E \u091F\u0947\u092E\u094D\u092A\u0932\u0947\u091F \u0905\u092A\u0921\u0947\u091F \u0915\u0930\u0928\u0947 \u0915\u093E \u092A\u094D\u0930\u093E\u0927\u093F\u0915\u093E\u0930 \u0928\u0939\u0940\u0902 \u0939\u0948.
115=\u0906\u092A\u0915\u094B \u0928\u093F\u092F\u092E \u091F\u0947\u092E\u094D\u092A\u0932\u0947\u091F \u0939\u091F\u093E\u0928\u0947 \u0915\u093E \u092A\u094D\u0930\u093E\u0927\u093F\u0915\u093E\u0930 \u0928\u0939\u0940\u0902 \u0939\u0948.
116=\u0906\u092A\u0915\u094B \u0928\u093F\u092F\u092E \u091F\u0947\u092E\u094D\u092A\u0932\u0947\u091F \u092C\u0928\u093E\u0928\u0947 \u0915\u093E \u0905\u0927\u093F\u0915\u093E\u0930 \u0928\u0939\u0940\u0902.
117=\u0906\u092A\u0915\u094B \u091F\u0947\u092E\u094D\u092A\u0932\u0947\u091F \u0928\u093F\u092F\u092E \u092A\u0920\u0928 \u0915\u0930\u0928\u0947 \u0915\u093E \u092A\u094D\u0930\u093E\u0927\u093F\u0915\u093E\u0930 \u0928\u0939\u0940\u0902.
118=\u0906\u092A\u0915\u094B \u0928\u093F\u092F\u092E \u0938\u0947\u0935\u093E\u0913\u0902 \u0915\u094B \u092C\u0928\u093E\u0928\u0947 \u092F\u093E \u0905\u092A\u0921\u0947\u091F \u0915\u0930\u0928\u0947 \u0915\u093E \u092A\u094D\u0930\u093E\u0927\u093F\u0915\u093E\u0930 \u0928\u0939\u0940\u0902.
119=\u092F\u093E \u0924\u094B SAP HANA \u0928\u093F\u092F\u092E \u092B\u094D\u0930\u0947\u092E\u0935\u0930\u094D\u0915 \u0915\u0947 \u0932\u093F\u090F \u0924\u0915\u0928\u0940\u0915\u0940 \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948\u0902 \u092F\u093E \u092F\u0939 \u0938\u0939\u0940 \u095D\u0902\u0917 \u0938\u0947 \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948. {0}


1100=\u0935\u094D\u092F\u0902\u091C\u0915 \u092E\u0947\u0902 \u0924\u094D\u0930\u0941\u091F\u093F;
1101=\u0935\u094D\u092F\u0902\u091C\u0915 \u092E\u0947\u0902 \u0924\u094D\u0930\u0941\u091F\u093F;  {0} \u0915\u0947 \u092C\u091C\u093E\u092F {1} \u0926\u0930\u094D\u091C \u0915\u0930\u0947\u0902
1102=\u0935\u094D\u092F\u0902\u091C\u0915 \u092E\u0947\u0902 \u0924\u094D\u0930\u0941\u091F\u093F; {0} \u092E\u093E\u0928\u094D\u092F \u092A\u094D\u0930\u0935\u093F\u0937\u094D\u091F\u093F \u0928\u0939\u0940\u0902 \u0939\u0948
1103=\u0935\u094D\u092F\u0902\u091C\u0915 \u092E\u0947\u0902 \u0924\u094D\u0930\u0941\u091F\u093F; {0} \u0928\u093F\u0915\u093E\u0932\u0947\u0902
1104=\u0935\u094D\u092F\u0902\u091C\u0915 \u092E\u0947\u0902 \u0924\u094D\u0930\u0941\u091F\u093F; {0} \u092E\u093E\u0928\u094B\u0902 \u0915\u0940 \u0938\u0942\u091A\u0940 \u0939\u0948. \u090F\u0915 \u0935\u094D\u092F\u0902\u091C\u0915 \u092A\u094D\u0930\u0924\u093F\u0928\u093F\u0927\u093F\u0924\u094D\u0935 \u092E\u0942\u0932 \u092E\u093E\u0928 \u0915\u094B \u092C\u0926\u0932\u0947\u0902
1105=\u0935\u094D\u092F\u0902\u091C\u0915 \u092E\u0947\u0902 \u0924\u094D\u0930\u0941\u091F\u093F; {0} \u0915\u0947 \u092C\u091C\u093E\u092F \u092E\u093E\u0928\u094D\u092F \u0911\u092A\u0930\u0947\u0902\u0921 \u0926\u0930\u094D\u091C \u0915\u0930\u0947\u0902
1106=\u0905\u092A\u0942\u0930\u094D\u0923 \u0935\u094D\u092F\u0902\u091C\u0915;
1107=\u0935\u094D\u092F\u0902\u091C\u0915 \u092E\u0947\u0902 \u0924\u094D\u0930\u0941\u091F\u093F; \u0935\u094D\u092F\u0902\u091C\u0915 \u0915\u0940 \u0938\u092E\u093E\u092A\u094D\u0924\u093F \u092E\u0947\u0902 {0} \u0926\u0930\u094D\u091C \u0915\u0930\u0947\u0902
1108=\u0935\u094D\u092F\u0902\u091C\u0915 \u092E\u0947\u0902 \u0924\u094D\u0930\u0941\u091F\u093F ; '{1}' \u0915\u0947 \u092C\u091C\u093E\u092F '{0}' \u0926\u0930\u094D\u095B \u0915\u0930\u0947\u0902
1109=\u0935\u094D\u092F\u0902\u091C\u0915 \u092E\u0947\u0902 \u0924\u094D\u0930\u0941\u091F\u093F ; \u2018\u2019\u0935\u0930\u094D\u0924\u092E\u093E\u0928\u2018\u2019 \u2018\u2019\u091C\u0939\u093E\u0902\u2018\u2019 \u0915\u094D\u0932\u0949\u091C \u092E\u0947\u0902 \u0917\u0941\u092E \u0939\u0948
1110=\u0935\u094D\u092F\u0902\u091C\u0915 \u092E\u0947\u0902 \u0924\u094D\u0930\u0941\u091F\u093F; \u0905\u0928\u093E\u0935\u0936\u094D\u092F\u0915 \u2018\u2019\u0935\u0930\u094D\u0924\u092E\u093E\u0928\u2018\u2019 \u090F\u0915 \u2018\u2019\u0935\u0930\u094D\u0924\u092E\u093E\u0928\u2018\u2019 \u0928\u093F\u0915\u093E\u0932\u0947\u0902
1111=\u092E\u0942\u0932 \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0905\u092E\u093E\u0928\u094D\u092F \u0939\u0948
1112=\u0905\u092E\u093E\u0928\u094D\u092F \u0938\u0902\u092C\u0902\u0927
1113=\u0905\u092E\u093E\u0928\u094D\u092F \u0938\u0902\u092C\u0902\u0927 \u092F\u093E \u0935\u093F\u0936\u0947\u0937\u0924\u093E
1114=\u092E\u0942\u0932 \u0938\u093E\u092E\u093E\u0928\u094D\u092F \u0935\u093F\u0936\u0947\u0937\u0924\u093E \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948
1115=\u0905\u092A\u0942\u0930\u094D\u0923 \u092A\u0925, \u0935\u093F\u0936\u0947\u0937\u0924\u093E \u0928\u0939\u0940\u0902 \u092E\u093F\u0932\u093E
1116=\u0935\u094D\u092F\u0902\u091C\u0915 \u092E\u0947\u0902 \u0924\u094D\u0930\u0941\u091F\u093F; \u0915\u0940\u0935\u0930\u094D\u0921 \u2018\u2019\u0935\u0930\u094D\u0924\u092E\u093E\u0928\u2018\u2019 \u2018\u2019\u091C\u0939\u093E\u0902\u2018\u2019 \u0915\u094D\u0932\u0949\u091C \u0915\u0947 \u092D\u0940\u0924\u0930 \u0915\u0947\u0935\u0932 \u0909\u092A\u092F\u094B\u0917 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948.
1117=\u0935\u094D\u092F\u0902\u091C\u0915 \u092E\u0947\u0902 \u0924\u094D\u0930\u0941\u091F\u093F;  \u0915\u0940\u0935\u0930\u094D\u0921 \u2018\u2019\u0935\u0930\u094D\u0924\u092E\u093E\u0928\u2018\u2019 \u2018\u2019\u091C\u0939\u093E\u0902 \u2018\u2019 \u092E\u0947\u0902 \u0924\u0941\u0932\u0928\u093E\u0924\u094D\u092E\u0915 \u0911\u092A\u0930\u0947\u091F\u0930 \u0915\u0947 \u090F\u0915 \u092A\u0915\u094D\u0937 \u092A\u0930 \u0938\u092D\u0940 \u0911\u092A\u0930\u0947\u0902\u0921 \u0932\u093E\u0917\u0942 \u0915\u093F\u092F\u093E \u091C\u093E\u0928\u093E \u091A\u093E\u0939\u093F\u090F
1118=\u0935\u094D\u092F\u0902\u091C\u0915 \u092E\u0947\u0902 \u0924\u094D\u0930\u0941\u091F\u093F. \u2018\u2019{0}\u2018\u2019 \u092E\u093E\u0928 \u0938\u0942\u091A\u0940 \u2018\u2019{0}\u2018\u2019 \u0938\u0947 \u092E\u093E\u0928 \u092E\u093E\u0928\u094D\u092F \u0928\u0939\u0940\u0902 \u0939\u0948.
1119=\u0935\u094D\u092F\u0902\u091C\u0915 \u092E\u0947\u0902 \u0924\u094D\u0930\u0941\u091F\u093F. \u2018\u2019{0}\u2018\u2019 \u0911\u092A\u0930\u0947\u091F\u0930 \u092E\u093E\u0928-\u0938\u0942\u091A\u0940 \u0935\u093F\u0936\u0947\u0937\u0924\u093E \u0915\u0947 \u0938\u093E\u0925 \u0909\u092A\u092F\u094B\u0917 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E \u2018\u2019({0})\u2018\u2019.
1120=\u0935\u094D\u092F\u0902\u091C\u0915 \u092E\u0947\u0902 \u0924\u094D\u0930\u0941\u091F\u093F. \u0915\u0940\u0935\u0930\u094D\u0921 '\u0938\u092D\u0940' \u0915\u0940\u0935\u0930\u094D\u0921 '\u0935\u0930\u094D\u0924\u092E\u093E\u0928' \u092E\u0947\u0902 \u0936\u093E\u092E\u093F\u0932 \u0939\u0948 \u091C\u094B \u0911\u092A\u0930\u0947\u0902\u0921 \u0915\u093E \u092A\u093E\u0932\u0928 \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902.
1121=\u0935\u094D\u092F\u0902\u091C\u0915 \u092E\u0947\u0902 \u0924\u094D\u0930\u0941\u091F\u093F. \u0915\u0940\u0935\u0930\u094D\u0921 '\u0938\u092D\u0940' \u0938\u092E\u093E\u0928 \u0915\u0925\u0928 \u092E\u0947\u0902 \u090F\u0915\u092C\u093E\u0930 \u0938\u0947 \u0905\u0927\u093F\u0915 \u0909\u092A\u092F\u094B\u0917 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E.
1122=\u0935\u094D\u092F\u0902\u091C\u0915 \u092E\u0947\u0902 \u0924\u094D\u0930\u0941\u091F\u093F. \u0935\u094D\u092F\u0902\u091C\u0915 \u092E\u0947\u0902 \u090F\u0915 \u0938\u0947 \u0905\u0927\u093F\u0915 \u092E\u0942\u0932 \u0921\u0947\u091F\u093E \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0936\u093E\u092E\u093F\u0932 \u0939\u0948\u0902. {0}, {1}.
1123=\u0935\u094D\u092F\u0902\u091C\u0915 \u092E\u0947\u0902 \u0924\u094D\u0930\u0941\u091F\u093F. {2} \u0915\u0940 \u092C\u091C\u093E\u090F \u0905\u0928\u0941\u092A\u094D\u0930\u092F\u094B\u0917 \u0938\u094D\u0935\u0930\u0942\u092A {1} \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u0930\u0915\u0947 \u090F\u0915 {0} \u0926\u0930\u094D\u091C \u0915\u0930\u0947\u0902.
1124={0} {1} \u0938\u092E\u0930\u094D\u0925\u093F\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948.
1125=\u0935\u094D\u092F\u0902\u091C\u0915 \u092E\u0947\u0902 \u0924\u094D\u0930\u0941\u091F\u093F. '{0}' \u0915\u0947 \u0915\u093E\u0930\u0923 \u092E\u093E\u0928 \u0938\u0939\u093E\u092F\u0924\u093E \u0938\u0947 \u092E\u093E\u0928\u094D\u092F \u092E\u093E\u0928 \u0926\u0930\u094D\u091C \u0915\u0930\u0947\u0902.
1126=\u0935\u094D\u092F\u0902\u091C\u0915 {0} \u092E\u0947\u0902 \u0924\u094D\u0930\u0941\u091F\u093F. {1} \u0926\u0930\u094D\u091C \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F, \u0938\u094D\u0935\u0930\u0942\u092A {2} \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u0930\u0947\u0902. {3} \u0926\u0930\u094D\u091C \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F, {4} \u0938\u094D\u0935\u0930\u0942\u092A \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u0930\u0947\u0902.
1127=\u0935\u094D\u092F\u0902\u091C\u0915 \u092E\u0947\u0902 \u0924\u094D\u0930\u0941\u091F\u093F, \u090F\u0915\u0932 \u0909\u0926\u094D\u0927\u0930\u093F\u0924 \u092E\u0947\u0902 \u0938\u094D\u091F\u094D\u0930\u093F\u0902\u0917 \u0926\u0930\u094D\u091C \u0915\u0930\u0947\u0902\: {1} \u0915\u0947 \u092C\u091C\u093E\u092F {0}.


2100=\u2018\u2019{0}\u2018\u2019 \u092E\u0947\u0902- \u092A\u093E\u0930\u094D\u0938\u093F\u0902\u0917 \u0935\u094D\u092F\u0902\u091C\u0915 \u092E\u0947\u0902 \u0924\u094D\u0930\u0941\u091F\u093F\: \u2018\u2019{1}\u2018\u2019, \u2018\u2019{2}\u2018\u2019
2101=\u2018\u2019{0}\u2018\u2019 - \u0928\u093F\u092F\u092E \u092E\u0947\u0902 \u0924\u094D\u0930\u0941\u091F\u093F\: \u2018\u2019{1}\u2018\u2019, \u2018\u2019{2}\u2018\u2019
2102=\u2018\u2019{0}\u2018\u2019 \u092E\u0947\u0902 \: \u2018\u2019{1}\u2018\u2019 \u0928\u093E\u092E\:    \u2018\u2019{2}\u2018\u2019 \u092A\u0939\u0932\u0947 \u0938\u0947 \u092E\u094C\u091C\u0942\u0926 \u0939\u0948
2103=\u2018\u2019{0}\u2018\u2019 \u092E\u0947\u0902  \:\u2018\u2019{1}\u2018\u2019 \u0905\u092E\u093E\u0928\u094D\u092F \u092E\u093E\u0928\: \u2018\u2019{2}\u2018\u2019
2104=\u2018\u2019{0}\u2018\u2019 \u092E\u0947\u0902, \u0905\u092E\u093E\u0928\u094D\u092F \u0928\u093E\u092E\:  \u2018\u2019{1}\u2018\u2019
2105=\u0928\u093E\u092E \u2018\u2019{0}\u2018\u2019 \u2018\u2019{1}\u2018\u2019 \u092E\u0947\u0902 \u090F\u0915 \u0938\u0947 \u0905\u0927\u093F\u0915 \u092C\u093E\u0930 \u0928\u093F\u0930\u094D\u0927\u093E\u0930\u093F\u0924 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948.
2106=\u0906\u0909\u091F\u092A\u0941\u091F \u092E\u0947\u0902 \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 \u0917\u0941\u092E \u0939\u0948
2107=\u0905\u092E\u093E\u0928\u094D\u092F \u0935\u093F\u0936\u0947\u0937\u0924\u093E \u0928\u093E\u092E\u2018\u2019{0}\u2018\u2019
2108='{0}'\: '{1}' \u092A\u0939\u0932\u0947 \u0938\u0947 \u092E\u094C\u091C\u0942\u0926 \u0939\u0948.
2109=\u0935\u093F\u0936\u0947\u0937\u0924\u093E \u092A\u0939\u0932\u0947 \u0938\u0947 \u092E\u094C\u091C\u0942\u0926 \u0939\u0948\: \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F\=\u2018\u2019{0}\u2018\u2019 \u0935\u093F\u0936\u0947\u0937\u0924\u093E\= \u2018\u2019{1}\u2018\u2019
2110=\u0938\u092C\u0902\u0927 \u092A\u0939\u0932\u0947 \u0938\u0947 \u092E\u094C\u091C\u0942\u0926 \u0939\u0948\: \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F\= \u2018\u2019{0}\u2018\u2019 \u0938\u0902\u092C\u0902\u0927\= \u2018\u2019{0}\u2018\u2019
2111=\u0938\u094D\u0930\u094B\u0924 \u0924\u093E\u0932\u093F\u0915\u093E \u0905\u092E\u093E\u0928\u094D\u092F \u0939\u0948 \u2018\u2019{0}\u2018\u2019
2112=\u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u092E\u0947\u0902 \u0905\u092E\u093E\u0928\u094D\u092F \u0938\u0902\u092C\u0926\u094D\u0927\=\u2018\u2019{0}\u2018\u2019 + \u0938\u0902\u092C\u0926\u094D\u0927\=\u2018\u2019{1}\u2018\u2019
2113=\u0938\u0902\u092C\u0926\u094D\u0927 \u0915\u0947 \u0932\u093F\u090F \u0905\u092E\u093E\u0928\u094D\u092F \u0935\u093F\u0936\u0947\u0937\u0924\u093E\=  \u2018\u2019{0}\u2018\u2019 \u0935\u093F\u0936\u0947\u0937\u0924\u093E\=  \u2018\u2019{1}\u2018\u2019
2114=\u0936\u092C\u094D\u0926-\u092D\u0902\u0921\u093E\u0930 \u2018\u2019{0}\u2018\u2019 \u092E\u093E\u0928\u094D\u092F \u0928\u0939\u0940\u0902 \u0939\u0948
2115=\u0909\u092A\u0928\u093E\u092E  \u2018\u2019{0}\u2018\u2019 \u092E\u0947\u0902 \u0905\u092E\u093E\u0928\u094D\u092F \u0938\u093E\u092E\u0917\u094D\u0930\u0940. \u0915\u093E\u0930\u0923\: \u2018\u2019{1}\u2018\u2019
2116=\u0909\u092A\u0928\u093E\u092E \u0928\u093E\u092E  \u2018\u2019{0}\u2018\u2019 \u0905\u092E\u093E\u0928\u094D\u092F \u0939\u0948. \u0909\u092A\u0928\u093E\u092E \u0928\u093E\u092E \u0905\u0932\u094D\u095E\u093E\u0928\u094D\u092F\u0942\u092E\u0947\u0930\u093F\u0915 \u0914\u0930 \u0915\u0947\u0935\u0932 \u0905\u0902\u0921\u0930\u0938\u094D\u0915\u094B\u0930 \u0935\u0930\u094D\u0923\u094B\u0902 \u0915\u094B \u0936\u093E\u092E\u093F\u0932 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948, \u0914\u0930 \u092F\u0939 \u0905\u0932\u094D\u095E\u093E\u0928\u094D\u092F\u0942\u092E\u0947\u0930\u093F\u0915 \u0935\u0930\u094D\u0923 \u0915\u0947 \u092E\u093E\u0927\u094D\u092F\u092E \u0938\u0947 \u092A\u094D\u0930\u093E\u0930\u0902\u092D \u0939\u094B\u0917\u093E, \u0914\u0930 \u0928\u093F\u092F\u092E \u0935\u094D\u092F\u0902\u091C\u0915 \u092D\u093E\u0937\u093E \u0938\u0947 \u0906\u0930\u0915\u094D\u0937\u093F\u0924 \u0936\u092C\u094D\u0926 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E \u0939\u0948.
2117=\u0909\u092A\u0928\u093E\u092E \u2018\u2019{0}\u2018\u2019 \u0915\u0947 \u0932\u093F\u090F \u0905\u092E\u093E\u0928\u094D\u092F \u0928\u093E\u092E. \u0921\u0947\u091F\u093E \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0928\u093E\u092E \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 \u0909\u092A\u0928\u093E\u092E \u092A\u0939\u0932\u0947 \u0938\u0947 \u092E\u094C\u091C\u0942\u0926 \u0939\u0948.
2118=\u0909\u092A\u0928\u093E\u092E \u2018\u2019{0}\u2018\u2019 \u092E\u0947\u0902 \u0905\u092E\u093E\u0928\u094D\u092F \u0938\u093E\u092E\u0917\u094D\u0930\u0940. \u0909\u092A\u0928\u093E\u092E \u0915\u093E \u0938\u092E\u093E\u0927\u093E\u0928 \u0905\u0928\u0928\u094D\u0924 \u0932\u0942\u092A \u092E\u0947\u0902 \u092A\u0930\u093F\u0923\u093E\u092E \u0939\u094B\u0917\u093E.
2120=\u0936\u092C\u094D\u0926-\u092D\u0902\u0921\u093E\u0930 \u2018\u2019{3}\u2018\u2019 \u0915\u0947 \u2018\u2019{2}\u2018\u2019 \u092E\u0947\u0902 \u2018\u2019{0}\u2018\u2019, \u0928\u093E\u092E \u2018\u2019{1}\u2018\u2019 \u092A\u0939\u0932\u0947 \u0938\u0947 \u092E\u094C\u091C\u0942\u0926 \u0939\u0948.
2121=\u0926\u093E\u092F\u0930\u093E \u0928\u093E\u092E \u0905\u092E\u093E\u0928\u094D\u092F \u0939\u0948. \u0926\u093E\u092F\u0930\u093E \u0928\u093E\u092E \u2018\u2019\u0938\u093E\u0930\u094D\u0935\u091C\u0928\u093F\u0915\u2018\u2019 \u092F\u093E \u2018\u2019\u0928\u093F\u091C\u0940\u2018\u2019 \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948.
2122=\u0926\u093E\u092F\u0930\u093E \u092A\u094D\u0930\u0915\u093E\u0930 \u0905\u092E\u093E\u0928\u094D\u092F \u0939\u0948. \u090F\u0902\u092C\u0947\u0921\u0947\u0921 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0936\u092C\u094D\u0926-\u092D\u0902\u0921\u093E\u0930 \u0915\u093E \u092A\u094D\u0930\u0915\u093E\u0930 \u2018\u2019\u0935\u0948\u0936\u094D\u0935\u093F\u0915\u2018\u2019 \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948.
2125=\u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u2018\u2019{0}\u2018\u2019 \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948
2126=\u0921\u0947\u091F\u093E \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u2018\u2019{0}\u2018\u2019 \u0915\u0947 \u0932\u093F\u090F \u0905\u092E\u093E\u0928\u094D\u092F \u0928\u093E\u092E. \u0921\u0947\u091F\u093E \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0928\u093E\u092E \u092E\u094C\u091C\u0942\u0926\u093E \u0928\u093F\u092F\u092E \u091F\u0947\u092E\u094D\u092A\u094D\u0932\u0947\u091F \u0928\u093E\u092E \u092F\u093E \u0928\u093F\u092E\u094D\u0928 \u0906\u0930\u0915\u094D\u0937\u093F\u0924 \u0936\u092C\u094D\u0926\u094B\u0902 \u092E\u0947\u0902 \u0938\u0947 \u090F\u0915 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E \u0939\u0948 (\u0915\u0947\u0935\u0932 \u0915\u0947\u0938-\u0938\u0902\u0935\u0947\u0926\u0928\u0936\u0940\u0932)\: \u0928\u093F\u092F\u092E, \u0928\u093F\u092F\u092E \u091F\u0947\u092E\u094D\u092A\u094D\u0932\u0947\u091F
2127=\u0909\u092A\u0928\u093E\u092E \u0928\u093E\u092E  \u2018\u2019{0}\u2018\u2019 \u0905\u092E\u093E\u0928\u094D\u092F \u0939\u0948. \u0921\u0947\u091F\u093E \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u2018\u2019{0}\u2018\u2019 \u0915\u0947 \u0932\u093F\u090F \u0905\u092E\u093E\u0928\u094D\u092F \u0928\u093E\u092E. \u0921\u0947\u091F\u093E \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0928\u093E\u092E \u092E\u094C\u091C\u0942\u0926\u093E \u0928\u093F\u092F\u092E \u091F\u0947\u092E\u094D\u092A\u094D\u0932\u0947\u091F \u0928\u093E\u092E \u092F\u093E \u0928\u093F\u092E\u094D\u0928 \u0906\u0930\u0915\u094D\u0937\u093F\u0924 \u0936\u092C\u094D\u0926\u094B\u0902 \u092E\u0947\u0902 \u0938\u0947 \u090F\u0915 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E \u0939\u0948 (\u0915\u0947\u0935\u0932 \u0915\u0947\u0938-\u0938\u0902\u0935\u0947\u0926\u0928\u0936\u0940\u0932)\: \u0928\u093F\u092F\u092E, \u0928\u093F\u092F\u092E \u091F\u0947\u092E\u094D\u092A\u094D\u0932\u0947\u091F
2128=\u0909\u092A\u0928\u093E\u092E \u0928\u093E\u092E \u0905\u0932\u094D\u095E\u093E\u0928\u094D\u092F\u0942\u092E\u0947\u0930\u093F\u0915 \u0914\u0930 \u0915\u0947\u0935\u0932 \u0905\u0902\u0921\u0930\u0938\u094D\u0915\u094B\u0930 \u0935\u0930\u094D\u0923\u094B\u0902 \u0915\u094B \u0936\u093E\u092E\u093F\u0932 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948, \u0914\u0930 \u092F\u0939 \u0905\u0932\u094D\u095E\u093E\u0928\u094D\u092F\u0942\u092E\u0947\u0930\u093F\u0915 \u0935\u0930\u094D\u0923 \u0915\u0947 \u092E\u093E\u0927\u094D\u092F\u092E \u0938\u0947 \u092A\u094D\u0930\u093E\u0930\u0902\u092D \u0939\u094B\u0917\u093E, \u0914\u0930 \u0928\u093F\u092F\u092E \u0935\u094D\u092F\u0902\u091C\u0915 \u092D\u093E\u0937\u093E \u0938\u0947 \u0906\u0930\u0915\u094D\u0937\u093F\u0924 \u0936\u092C\u094D\u0926 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E \u0939\u0948.
2129=\u0909\u092A\u0928\u093E\u092E  \u2018\u2019{0}\u2018\u2019 \u0909\u092A\u0928\u093E\u092E \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902  \u092A\u0939\u0932\u0947 \u0938\u0947 \u092E\u094C\u091C\u0942\u0926 \u0939\u0948.
2130=\u0909\u092A\u0928\u093E\u092E \u2018\u2019{0}\u2018\u2019 \u092E\u0947\u0902 \u0938\u093E\u092E\u0917\u094D\u0930\u0940 \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 \u0916\u093E\u0932\u0940 \u0939\u0948.
2131=\u0909\u092A\u0928\u093E\u092E \u0928\u093E\u092E \u2018\u2019{0}\u2018\u2019 \u0905\u092E\u093E\u0928\u094D\u092F \u0939\u0948. \u0935\u093F\u0936\u0947\u0937\u0924\u093E \u0928\u093E\u092E \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 \u0909\u092A\u0928\u093E\u092E \u092A\u0939\u0932\u0947 \u0938\u0947 \u092E\u094C\u091C\u0942\u0926 \u0939\u0948.
2132=\u0909\u092A\u0928\u093E\u092E \u0928\u093E\u092E \u2018\u2019{0}\u2018\u2019 \u0905\u092E\u093E\u0928\u094D\u092F \u0939\u0948. \u0936\u092C\u094D\u0926-\u092D\u0902\u0921\u093E\u0930 \u2018\u2019{2}\u2018\u2019 \u092E\u0947\u0902 \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F  \u2018\u2019{1}\u2018\u2019 \u0915\u0947 \u0932\u093F\u090F \u0935\u093F\u0936\u0947\u0937\u0924\u093E \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 \u0928\u093E\u092E \u092A\u0939\u0932\u0947 \u0938\u0947 \u092E\u094C\u091C\u0942\u0926 \u0939\u0948.
2133=\u0909\u092A\u0928\u093E\u092E \u0928\u093E\u092E \u2018\u2019{0}\u2018\u2019 \u0905\u092E\u093E\u0928\u094D\u092F \u0939\u0948. \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u2018\u2019{1}\u2018\u2019 \u092E\u0947\u0902 \u0928\u093E\u092E \u092A\u0939\u0932\u0947 \u0938\u0947 \u092E\u094C\u091C\u0942\u0926 \u0939\u0948.
2134=\u0935\u093F\u0936\u0947\u0937\u0924\u093E \u2018\u2019{1}\u2018\u2019 \u0915\u0947 \u0932\u093F\u090F \u0905\u092E\u093E\u0928\u094D\u092F \u0928\u093E\u092E. \u0936\u092C\u094D\u0926-\u092D\u0902\u0921\u093E\u0930 \u2018\u2019{1}\u2018\u2019 \u092E\u0947\u0902 \u0909\u092A\u0928\u093E\u092E \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 \u0928\u093E\u092E \u092A\u0939\u0932\u0947 \u0938\u0947 \u092E\u094C\u091C\u0942\u0926 \u0939\u0948.
2135=\u0936\u092C\u094D\u0926-\u092D\u0902\u0921\u093E\u0930 \u092E\u094C\u091C\u0942\u0926 \u0928 \u0939\u094B\u0928\u0947 \u0935\u093E\u0932\u0947 \u0936\u092C\u094D\u0926-\u092D\u0902\u0921\u093E\u0930\u2018\u2019{0}\u2018\u2019 \u092A\u0930 \u0928\u093F\u0930\u094D\u092D\u0930\u0924\u093E \u0928\u093F\u0930\u094D\u0926\u093F\u0937\u094D\u091F \u0915\u0930\u0924\u093E \u0939\u0948.
2136=\u0935\u0948\u0936\u094D\u0935\u093F\u0915 \u0936\u092C\u094D\u0926-\u092D\u0902\u0921\u093E\u0930 \u0905\u0928\u094D\u092F \u0936\u092C\u094D\u0926-\u092D\u0902\u0921\u093E\u0930\u094B\u0902  \u0915\u0947 \u0932\u093F\u090F \u0928\u093F\u0930\u094D\u092D\u0930\u0924\u093E\u0913\u0902 \u0915\u094B \u0936\u093E\u092E\u093F\u0932 \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948.
2137=\u0921\u0947\u091F\u093E \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u2018\u2019{0} \u2018\u2019, \u0928\u093E\u092E  \u2018\u2019{1}\u2018\u2019 \u0938\u0902\u092C\u0902\u0927 \u0914\u0930 \u0935\u093F\u0936\u0947\u0937\u0924\u093E \u0915\u0947 \u0932\u093F\u090F \u0909\u092A\u092F\u094B\u0917 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948. \u0938\u092E\u093E\u0928 \u0928\u093E\u092E \u0926\u094B\u0928\u094B\u0902 \u0917\u0941\u0923\u094B\u0902 \u0915\u0947 \u0932\u093F\u090F \u0909\u092A\u092F\u094B\u0917 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E \u0939\u0948.
2138=\u092E\u093E\u0928 \u0938\u0942\u091A\u0940 \u0915\u093E \u0928\u093E\u092E  \u2018\u2019{0}\u2018\u2019 \u0905\u092E\u093E\u0928\u094D\u092F \u0939\u0948. \u0909\u092A\u0928\u093E\u092E \u0928\u093E\u092E \u0905\u0932\u094D\u095E\u093E\u0928\u094D\u092F\u0942\u092E\u0947\u0930\u093F\u0915 \u0914\u0930 \u0915\u0947\u0935\u0932 \u0905\u0902\u0921\u0930\u0938\u094D\u0915\u094B\u0930 \u0935\u0930\u094D\u0923\u094B\u0902 \u0915\u094B \u0936\u093E\u092E\u093F\u0932 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948, \u0914\u0930 \u092F\u0939 \u0905\u0932\u094D\u095E\u093E\u0928\u094D\u092F\u0942\u092E\u0947\u0930\u093F\u0915 \u0935\u0930\u094D\u0923 \u0915\u0947 \u092E\u093E\u0927\u094D\u092F\u092E \u0938\u0947 \u092A\u094D\u0930\u093E\u0930\u0902\u092D \u0939\u094B\u0917\u093E, \u0914\u0930 \u0928\u093F\u092F\u092E \u0935\u094D\u092F\u0902\u091C\u0915 \u092D\u093E\u0937\u093E \u0938\u0947 \u0906\u0930\u0915\u094D\u0937\u093F\u0924 \u0936\u092C\u094D\u0926 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E \u0939\u0948.
2139=\u092E\u093E\u0928 \u0938\u0942\u091A\u0940 \u2018\u2019{0}\u2018\u2019 \u0915\u093E \u0938\u093E\u092E\u0917\u094D\u0930\u0940 \u0916\u093E\u0932\u0940 \u0939\u0948.
2140=\u0921\u0947\u091F\u093E \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u2018\u2019{2}\u2018\u2019 \u0915\u0947  \u0935\u093F\u0936\u0947\u0937\u0924\u093E \u2018\u2019{1}\u2018\u2019 \u092E\u0947\u0902 \u0928\u093F\u0930\u094D\u0927\u093E\u0930\u093F\u0924 \u0915\u0940 \u0917\u0908 \u092E\u093E\u0928 \u0938\u0942\u091A\u0940 \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948.
2141='{'3} \u092E\u0947\u0902 \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 '{'2} \u0915\u0947 \u0906\u0915\u093E\u0930 ({1}), '{'0} \u092E\u0947\u0902 \u0928\u093F\u0930\u094D\u0926\u093F\u0937\u094D\u091F \u0921\u0947\u091F\u093E \u092A\u094D\u0930\u0915\u093E\u0930 \u0915\u0947 \u0932\u093F\u090F \u092E\u093E\u0928\u094D\u092F \u0928\u0939\u0940\u0902 \u0939\u0948.
2142=\u0915\u093E\u0930\u094D\u0930\u093E\u0935\u093E\u0908 \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 '{1}' \u092E\u0947\u0902 \u0915\u093E\u0930\u094D\u0930\u0935\u093E\u0908 '{0}' \u0915\u0947 \u0932\u093F\u090F \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 \u092A\u0930\u093F\u092D\u093E\u0937\u093E \u0905\u092E\u093E\u0928\u094D\u092F \u0939\u0948. \u092A\u094D\u0930\u0915\u093E\u0930 \u0938\u0902\u0917\u094D\u0930\u0939\u0923 \u0915\u0947 \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 \u0915\u093E\u0930\u094D\u0930\u0935\u093E\u0908 \u092E\u0947\u0902 \u0905\u0928\u0941\u092E\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948.                                                                                                                                                                   .





2300=\u0928\u093F\u092F\u092E \u091F\u0947\u092E\u094D\u092A\u094D\u0932\u0947\u091F \u0928\u093F\u0930\u094D\u092E\u093E\u0923 \u092F\u093E \u0905\u092A\u0921\u0947\u091F \u0938\u0902\u092D\u0935 \u0928\u0939\u0940\u0902 \u0939\u0948; \u0928\u093F\u092F\u092E \u091F\u0947\u092E\u094D\u092A\u094D\u0932\u0947\u091F \u0928\u093E\u092E \u0938\u0902\u0916\u094D\u092F\u093E \u0915\u0947 \u0938\u093E\u0925 \u092A\u094D\u0930\u093E\u0930\u0902\u092D \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948
2301=\u0928\u093F\u092F\u092E \u091F\u0947\u092E\u094D\u092A\u094D\u0932\u0947\u091F \u0938\u0915\u094D\u0930\u093F\u092F \u092E\u0947\u0902 \u090F\u0915 \u0905\u0938\u0902\u0917\u0924 \u092C\u0926\u0932\u093E\u0935 \u0939\u094B\u0924\u093E \u0939\u0948;
2302=\u0928\u093F\u092F\u092E \u091F\u0947\u092E\u094D\u092A\u0947\u0932\u0947\u091F \u0928\u093F\u0930\u094D\u092E\u093E\u0923 \u092F\u093E \u0905\u092A\u0921\u0947\u091F \u0938\u0902\u092D\u0935 \u0928\u0939\u0940\u0902 \u0939\u0948; \u0928\u093F\u092F\u092E \u091F\u0947\u092E\u094D\u092A\u094D\u0932\u0947\u091F \u0936\u0930\u094D\u0924 \u092C\u0926\u0932\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u0924\u093E
2303=\u0928\u093F\u092F\u092E \u091F\u0947\u092E\u094D\u092A\u094D\u0932\u0947\u091F \u0928\u093F\u0930\u094D\u092E\u093E\u0923 \u092F\u093E \u0905\u092A\u0921\u0947\u091F \u0938\u0902\u092D\u0935 \u0928\u0939\u0940\u0902 \u0939\u0948; \u0936\u0930\u094D\u0924 \u2018\u2019{0}\u2018\u2019 \u092E\u093E\u0928\u094D\u092F \u0928\u0939\u0940\u0902 \u0939\u0948
2304=\u0928\u093F\u092F\u092E \u091F\u0947\u092E\u094D\u092A\u094D\u0932\u0947\u091F \u0939\u091F\u093E \u0928\u0939\u0940\u0902 \u0938\u0915\u0924\u0947 \u0939\u0948 {0}. \u0907\u0938 \u0928\u093F\u092F\u092E  \u091F\u0947\u092E\u094D\u092A\u094D\u0932\u0947\u091F  \u0915\u0947 \u0932\u093F\u090F \u0928\u093F\u092F\u092E \u0939\u0948;
2305=\u0928\u093F\u092F\u092E \u091F\u0947\u092E\u094D\u092A\u094D\u0932\u0947\u091F \u0928\u093F\u0930\u094D\u092E\u093E\u0923 \u0938\u0902\u092D\u0935 \u0928\u0939\u0940\u0902 \u0939\u0948; \u092A\u0948\u0915\u0947\u091C \u2018\u2019{1}\u2018\u2019 \u092E\u0947\u0902 \u0928\u093F\u092F\u092E \u091F\u0947\u092E\u094D\u092A\u094D\u0932\u0947\u091F \u2018\u2019{0}\u2018\u2019 \u092A\u0939\u0932\u0947 \u0938\u0947 \u092E\u094C\u091C\u0942\u0926 \u0939\u0948
2306=\u0928\u093F\u092F\u092E \u091F\u0947\u092E\u094D\u092A\u094D\u0932\u0947\u091F \u0928\u093E\u092E - \u2018\u2019{0}\u2018\u2019 \u0938\u0902\u0916\u094D\u092F\u093E \u0915\u0947 \u0938\u093E\u0925 \u092A\u094D\u0930\u093E\u0930\u0902\u092D \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u0947;
2307=\u0928\u093F\u092F\u092E \u091F\u0947\u092E\u094D\u092A\u094D\u0932\u0947\u091F \u2018\u2019{0}\u2018\u2019 \u092C\u0928\u093E\u090F\u0902 \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u0947. \u0928\u093F\u092F\u092E \u091F\u0947\u092E\u094D\u092A\u094D\u0932\u0947\u091F \u0928\u093E\u092E \u0936\u092C\u094D\u0926-\u092D\u0902\u0921\u093E\u0930 \u2018\u2019 {1} \u2018\u2019 \u092E\u0947\u0902 \u0921\u0947\u091F\u093E \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0909\u092A\u092F\u094B\u0917 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948.
2308=\u0928\u093F\u092F\u092E \u091F\u0947\u092E\u094D\u092A\u094D\u0932\u0947\u091F \u2018\u2019{0}\u2018\u2019 \u092C\u0928\u093E\u090F\u0902 \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u0947. \u0928\u093F\u092F\u092E \u091F\u0947\u092E\u094D\u092A\u094D\u0932\u0947\u091F \u0928\u093E\u092E \u0936\u092C\u094D\u0926-\u092D\u0902\u0921\u093E\u0930 \u2018\u2019 {1} \u2018\u2019 \u092E\u0947\u0902 \u0909\u092A\u0928\u093E\u092E \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0909\u092A\u092F\u094B\u0917 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948.



2500=\u0928\u093F\u092F\u092E \u0928\u093F\u0930\u094D\u092E\u093E\u0923 \u0938\u0902\u092D\u0935 \u0928\u0939\u0940\u0902 \u0939\u0948; \u0928\u093F\u092F\u092E \u091F\u0947\u092E\u094D\u092A\u094D\u0932\u0947\u091F \u092A\u0930 \u0906\u0927\u093E\u0930\u093F\u0924 \u0939\u094B\u0928\u0947 \u092A\u0930 \u092D\u0940 \u0905\u0924\u093F\u0930\u093F\u0915\u094D\u0924 \u0935\u093F\u0936\u0947\u0937\u0924\u093E\u090F\u0902 \u0926\u0930\u094D\u091C \u0915\u0940 \u0917\u0908.
2501=\u0928\u093F\u092F\u092E \u0905\u092A\u0921\u0947\u091F \u0938\u0902\u092D\u0935 \u0928\u0939\u0940\u0902 \u0939\u0948; \u090F\u0915 \u092C\u093E\u0930 \u0928\u093F\u092F\u092E \u092C\u0928\u093E\u090F \u0917\u090F \u0928\u093F\u092F\u092E \u091F\u0947\u092E\u094D\u092A\u094D\u0932\u0947\u091F \u0905\u0938\u093E\u0907\u0928\u092E\u0947\u0902\u091F \u092C\u0926\u0932\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u0924\u093E
2502=\u0928\u093F\u092F\u092E \u0905\u092A\u0921\u0947\u091F \u0938\u0902\u092D\u0935 \u0928\u0939\u0940\u0902 \u0939\u0948; \u0936\u092C\u094D\u0926-\u092D\u0902\u0921\u093E\u0930 \u0905\u0938\u093E\u0907\u0928\u092E\u0947\u0902\u091F \u090F\u0915 \u092C\u093E\u0930 \u092C\u0928\u093E\u090F \u0917\u090F \u0928\u093F\u092F\u092E \u092C\u0926\u0932\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u0924\u093E.
2503=\u0928\u093F\u092F\u092E \u0905\u092A\u0921\u0947\u091F \u0938\u0902\u092D\u0935 \u0928\u0939\u0940\u0902 \u0939\u0948; \u0906\u0909\u091F\u092A\u0941\u091F \u0905\u0938\u093E\u0907\u0928\u092E\u0947\u0902\u091F \u090F\u0915 \u092C\u093E\u0930 \u092C\u0928\u093E\u090F \u0917\u090F \u092C\u0926\u0932\u0947 \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u0924\u0947.
2504=\u0928\u093F\u092F\u092E \u0928\u093F\u0930\u094D\u092E\u093E\u0923 \u0938\u0902\u092D\u0935 \u0928\u0939\u0940\u0902 \u0939\u0948; \u0905\u0924\u093F\u0930\u093F\u0915\u094D\u0924 \u0935\u093F\u0936\u0947\u0937\u0924\u093E\u090F\u0902 \u0926\u0930\u094D\u091C \u0915\u0940 \u0917\u0908 \u091C\u094B \u0928\u093F\u092F\u092E \u091F\u0947\u092E\u094D\u092A\u094D\u0932\u0947\u091F \u0938\u0947 \u0938\u0902\u092C\u0902\u0927\u093F\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948.
2505=\u0928\u093F\u092F\u092E \u0905\u092A\u0921\u0947\u091F \u0938\u0902\u092D\u0935 \u0928\u0939\u0940\u0902 \u0939\u0948; \u090F\u0915 \u092C\u093E\u0930 \u0928\u093F\u092F\u092E \u092C\u0928\u093E\u090F\u0902 \u0917\u090F \u0928\u093F\u0937\u094D\u092A\u093E\u0926\u0928 \u092A\u094D\u0930\u0938\u0902\u0917 \u0905\u0938\u093E\u0907\u0928\u092E\u0947\u0902\u091F \u092C\u0926\u0932\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u0924\u093E.
2506=\u0928\u093F\u092F\u092E \u091F\u0947\u092E\u094D\u092A\u094D\u0932\u0947\u091F \u2018\u2019{0}\u2018\u2019 \u092E\u093E\u0928\u094D\u092F \u0928\u0939\u0940\u0902 \u0939\u0948;
2507=\u0928\u093F\u092F\u092E \u0905\u092A\u0921\u0947\u091F \u0915\u0930\u0928\u093E \u0938\u0902\u092D\u0935 \u0928\u0939\u0940\u0902 \u0939\u0948; \u0906\u092A '{1}' \u0915\u094B '{0}' \u0938\u094D\u0925\u093F\u0924\u093F \u0938\u0947 \u092C\u0926\u0932\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u0924\u093E.
2510=\u090F\u0902\u092C\u0921\u0947\u0921\u0915\u0940 \u0917\u0908 \u0938\u0947\u0935\u093E\u0913\u0902 \u0915\u094B \u0928\u093F\u0915\u093E\u0932\u0928\u0947 \u0915\u0940 \u0905\u0928\u0941\u092E\u0924\u093F \u0928\u0939\u0940\u0902 \u0939\u0948
2511=\u090F\u0902\u092C\u0921\u0947\u0921 \u0915\u0940 \u0917\u0908 \u0938\u0947\u0935\u093E\u0913\u0902 \u0915\u094B \u0928\u093F\u0915\u093E\u0932\u0928\u0947 \u092F\u093E \u092C\u0926\u0932\u0928\u0947 \u0915\u0940 \u0905\u0928\u0941\u092E\u0924\u093F \u0928\u0939\u0940\u0902 \u0939\u0948.
2512=\u090F\u0902\u092C\u0921\u0947\u0921 \u0915\u0940 \u0917\u0908 \u0938\u0947\u0935\u093E \u0928\u093E\u092E - \u2018{0}\u2019, \u090F\u0915 \u092C\u093E\u0930 \u0938\u0947 \u0905\u0927\u093F\u0915 \u092E\u094C\u091C\u0942\u0926 \u0939\u0948.
2513=\u0928\u093F\u092F\u092E \u0928\u093F\u0930\u094D\u092E\u093E\u0923 \u092F\u093E \u0905\u092A\u0921\u0947\u091F \u0938\u0902\u092D\u0935 \u0928\u0939\u0940\u0902 \u0939\u0948; \u0928\u093F\u092F\u092E \u0915\u093E \u092E\u0941\u0916\u094D\u092F \u092D\u093E\u0917 \u092E\u093E\u0928\u094D\u092F \u0928\u0939\u0940\u0902 \u0939\u0948.
2514=\u0905\u092E\u093E\u0928\u094D\u092F \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 \u092A\u0930\u093F\u092D\u093E\u0937\u093F\u0924 \u0915\u093F\u092F\u093E \u0939\u0948. \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 \u091C\u093F\u0938 \u0915\u094D\u0930\u093F\u092F\u093E '{0}' \u0915\u093E \u0938\u0902\u0926\u0930\u094D\u092D \u0926\u0947\u0924\u0947 \u0939\u0948\u0902 \u0935\u0939 \u0936\u092C\u094D\u0926-\u092D\u0902\u0921\u093E\u0930 \u092E\u0947\u0902 \u092E\u094C\u091C\u0942\u0926 \u0928\u0939
2515=\u0905\u092E\u093E\u0928\u094D\u092F \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 \u092A\u0930\u093F\u092D\u093E\u0937\u093E \u0915\u093F\u092F\u093E \u0939\u0948. \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 \u0928\u093E\u092E \u2018\u2019{0}\u2018\u2019 \u0936\u092C\u094D\u0926-\u092D\u0902\u0921\u093E\u0930 \u092E\u0947\u0902 \u0915\u094D\u0930\u093F\u092F\u093E \u2018\u2019{1}\u2018\u2019 \u0915\u0947 \u0932\u093F\u090F \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948.
2516=\u0915\u094D\u0930\u093F\u092F\u093E \u2018\u2019{0}\u2018\u2019 \u092E\u0947\u0902 \u0936\u092C\u094D\u0926-\u092D\u0902\u0921\u093E\u0930 \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948.
2517=\u0905\u092E\u093E\u0928\u094D\u092F \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 \u0915\u094B \u092A\u0930\u093F\u092D\u093E\u0937\u093F\u0924 \u0915\u093F\u092F\u093E \u0939\u0948. \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 \u0928\u093E\u092E \u2018\u2019{0}\u2018\u2019 \u0936\u092C\u094D\u0926-\u092D\u0902\u0921\u093E\u0930 \u092E\u0947\u0902 \u0906\u0909\u091F\u092A\u0941\u091F \u2018\u2019{1}\u2018\u2019 \u0915\u0947 \u0932\u093F\u090F \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902
2518=\u0906\u0909\u091F\u092A\u0941\u091F \u2018\u2019{0}\u2018\u2019 \u0936\u092C\u094D\u0926-\u092D\u0902\u0921\u093E\u0930 \u092E\u0947\u0902 \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948.
2519=\u0909\u092A\u0928\u093E\u092E \u090F\u0915 \u0938\u0947 \u0905\u0927\u093F\u0915 \u0906\u0909\u091F\u092A\u0941\u091F \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 \u0939\u0948.
2520=\u0906\u0909\u091F\u092A\u0941\u091F \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 \u2018\u2019{0}\u2018\u2019 \u0915\u093E \u0938\u092D\u0940 \u092E\u093E\u0928\u094B\u0902 \u0915\u094B \u0938\u092E\u093E\u0928 \u092A\u094D\u0930\u0915\u093E\u0930 \u0915\u093E \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F.
2521=\u0928\u093F\u092F\u092E \u0938\u0947\u0935\u093E '{1}' \u0915\u0947 \u0932\u093F\u090F \u0928\u093F\u092F\u092E '{0}' \u0905\u0938\u093E\u0907\u0928 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E. \u0928\u093F\u092F\u092E \u0938\u0947\u0935\u093E \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948.
2522=\u0928\u093F\u092F\u092E \u0938\u0947\u0935\u093E '{1}' \u0915\u0947 \u0932\u093F\u090F \u0928\u093F\u092F\u092E '{0}' \u0905\u0938\u093E\u0907\u0928 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E. \u0928\u093F\u092F\u092E \u0938\u0947\u0935\u093E \u0914\u0930 \u0928\u093F\u092F\u092E \u0938\u092E\u093E\u0928 \u0936\u092C\u094D\u0926-\u092D\u0902\u0921\u093E\u0930 \u0928\u093F\u0930\u094D\u0927\u093E\u0930\u093F\u0924 \u0915\u093F\u092F\u093E \u091C\u093E\u0928\u093E \u091A\u093E\u0939\u093F\u090F.
2523=\u0928\u093F\u092F\u092E \u0938\u0947\u0935\u093E '{1}' \u0915\u0947 \u0928\u093F\u092F\u092E '{0}' \u0905\u0938\u093E\u0907\u0928 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E. \u0928\u093F\u092F\u092E \u0938\u0947\u0935\u093E \u0914\u0930 \u0928\u093F\u092F\u092E \u0938\u092E\u093E\u0928 \u0906\u0909\u091F\u092A\u0941\u091F \u0928\u093F\u0930\u094D\u0927\u093E\u0930\u093F\u0924 \u0915\u093F\u092F\u093E \u091C\u093E\u0928\u093E \u091A\u093E\u0939\u093F\u090F.
2524=\u0928\u093F\u092F\u092E \u0938\u0947\u0935\u093E {1}' \u0915\u094B \u0928\u093F\u092F\u092E '{0}'  \u0905\u0938\u093E\u0907\u0928 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E. \u0928\u093F\u092F\u092E \u0938\u0947\u0935\u093E \u0938\u094D\u0935\u091A\u093E\u0932\u093F\u0924 \u0928\u093F\u092F\u092E \u0905\u0938\u093E\u0907\u0928\u092E\u0947\u0902\u091F \u0915\u0947 \u0932\u093F\u090F \u0938\u0947\u091F \u0939\u0948 \u0914\u0930 \u0907\u0938\u0932\u093F\u090F \u092E\u0948\u0928\u094D\u092F\u0941\u0905\u0932 \u0905\u0938\u093E\u0907\u0928\u092E\u0947\u0902\u091F \u0905\u0928\u0941\u092E\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948.
2525=\u0928\u093F\u092F\u092E \u092C\u0928\u093E\u092F\u093E \u092F\u093E \u0905\u092A\u0921\u0947\u091F \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E. '{0}' \u0938\u094D\u0925\u093F\u0924\u093F \u092E\u093E\u0928\u094D\u092F \u0928\u0939\u0940\u0902 \u0939\u0948.
2526=\u0905\u092E\u093E\u0928\u094D\u092F \u0928\u093F\u092F\u092E \u0938\u0947\u091F \u0915\u0930\u0947\u0902. \u0928\u093F\u092F\u092E \u0938\u0947\u091F \u0915\u0947 \u0905\u0902\u0930\u094D\u0924\u0917\u0924 \u090F\u0915 \u0928\u093F\u092F\u092E \u0939\u0948 \u091C\u094B \u090F\u0915 \u0938\u094D\u0925\u093F\u0924\u093F \u0938\u0947 \u0905\u0927\u093F\u0915 \u0939\u0948.
2527=\u0905\u092E\u093E\u0928\u094D\u092F \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 \u0938\u093E\u092E\u0917\u094D\u0930\u0940. \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 '{0}' \u0938\u0902\u0917\u094D\u0930\u0939\u0923 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E \u0939\u0948.
2528=\u0905\u092E\u093E\u0928\u094D\u092F \u0928\u093F\u0930\u094D\u0923\u092F \u0924\u093E\u0932\u093F\u0915\u093E. \u0928\u093F\u0930\u094D\u0923\u092F \u0924\u093E\u0932\u093F\u0915\u093E \u0915\u0947 \u0938\u092D\u0940 \u0935\u094D\u092F\u0902\u091C\u0915\u094B\u0902 \u0915\u0947 \u0932\u093F\u090F \u0938\u092E\u093E\u0928 \u092E\u0942\u0932 \u0921\u0947\u091F\u093E \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F '{0}' \u0915\u093E \u0939\u094B\u0928\u093E \u0906\u0935\u0936\u094D\u092F\u0915 \u0939\u0948.
2529=\u0928\u093F\u092F\u092E '{1}' \u0915\u0947 \u092A\u0930\u093F\u0923\u093E\u092E \u0921\u0947\u091F\u093E \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F '{0}' \u0915\u093E \u0928\u093F\u092F\u092E \u0938\u0947\u0935\u093E '{3}' \u0915\u0947 \u092A\u0930\u093F\u0923\u093E\u092E \u0921\u0947\u091F\u093E \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F '{2}' \u0915\u0947 \u0938\u093E\u0925 \u092E\u093F\u0932\u093E\u0928 \u0928\u0939\u0940\u0902 \u0939\u0941\u0906.
2530=\u092A\u0942\u0930\u094D\u0923 \u0915\u0930\u0928\u0947 \u0939\u0947\u0924\u0941 \u0938\u0924\u094D\u092F\u093E\u092A\u0928 \u0935\u093F\u092B\u0932 \u0939\u0941\u0906. OData \u092A\u0947\u0932\u094B\u0921 \u092E\u0947\u0902 \u2018\u0936\u092C\u094D\u0926-\u092D\u0902\u0921\u093E\u0930\u2019\u0917\u0941\u092E \u0939\u0948.

2700=\u0928\u093F\u092F\u092E \u0938\u0947\u0935\u093E \u092B\u093C\u093F\u0932\u094D\u091F\u0930 \u092E\u0947\u0902 \u0924\u094D\u0930\u0941\u091F\u093F
2701=\u0921\u0947\u091F\u093E \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F - \u0928\u093F\u0937\u094D\u092A\u093E\u0926\u0928 \u092A\u094D\u0930\u0938\u0902\u0917 \u092E\u0947\u0902 \u2018\u2019{0}\u2018\u2019 \u0921\u0947\u091F\u093E \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0938\u0947 \u092D\u093F\u0928\u094D\u0928 \u0939\u0948 - \u092B\u093C\u093F\u0932\u094D\u091F\u0930 \u092E\u0947\u0902 \u2018\u2019{1}\u2018\u2019
2704=\u0928\u093F\u092F\u092E \u0938\u0947\u0935\u093E \u0928\u093F\u0930\u094D\u092E\u093E\u0923 \u092F\u093E \u0905\u092A\u0921\u0947\u091F \u0938\u0902\u092D\u0935 \u0928\u0939\u0940\u0902 \u0939\u0948; \u0936\u092C\u094D\u0926-\u092D\u0902\u0921\u093E\u0930 \u0915\u093E {0} \u0921\u0947\u091F\u093E \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F {1} \u0935\u093F\u0936\u0947\u0937\u0924\u093E \u0936\u093E\u092E\u093F\u0932 \u0928\u0939\u0940\u0902 \u0939\u0948{2}
2705=\u0938\u0902\u0917\u094D\u0930\u0939\u0923 \u0915\u0947 \u0938\u093E\u0925 \u092A\u0925 \u0915\u0940 \u0905\u0928\u0941\u092E\u0924\u093F \u0928\u0939\u0940\u0902 \u0939\u0948. \u092A\u0925\: {0};
2706=\u0921\u0947\u091F\u093E \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F - {0} \u0921\u0941\u092A\u094D\u0932\u093F\u0915\u0947\u091F \u092E\u0948\u092A\u093F\u0902\u0917 \u0939\u0948;
2707=\u0928\u093F\u092F\u092E \u0938\u0947\u0935\u093E \u0928\u093F\u0930\u094D\u092E\u093E\u0923 \u0938\u0902\u092D\u0935 \u0928\u0939\u0940\u0902 \u0939\u0948; \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 {0} \u0921\u0941\u092A\u094D\u0932\u093F\u0915\u0947\u091F \u0939\u0948
2708=\u0928\u093F\u092F\u092E \u0938\u0947\u0935\u093E \u0928\u093F\u0930\u094D\u092E\u093E\u0923 \u0938\u0902\u092D\u0935 \u0928\u0939\u0940\u0902 \u0939\u0948; \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 {0} \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948 \u0914\u0930 \u0921\u0947\u091F\u093E \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0915\u0947 \u0938\u093E\u0925 \u0938\u0902\u092C\u0926\u094D\u0927 \u0939\u0948
2709=\u0928\u093F\u092F\u092E \u0938\u0947\u0935\u093E \u2018\u2019{0}\u2018\u2019 \u092E\u0947\u0902 \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 \u092A\u0930\u093F\u092D\u093E\u0937\u093E \u0905\u092E\u093E\u0928\u094D\u092F \u0939\u0948. \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930  \u2018\u2019{1}\u2018\u2019, \u2018\u2019{2}\u2018\u2019 \u092E\u0947\u0902 \u0936\u092C\u094D\u0926-\u092D\u0902\u0921\u093E\u0930 \u2018\u2019{4}\u2018\u2019 \u0921\u0947\u091F\u093E \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u2018\u2019{3}\u2018\u2019 \u0915\u0940 \u0935\u093F\u0936\u0947\u0937\u0924\u093E \u092E\u093E\u0928\u094D\u092F \u0928\u0939\u0940\u0902 \u0939\u0948.
2710=\u0928\u093F\u092F\u092E \u0938\u0947\u0935\u093E \u2018\u2019 {0}\u2018\u2019 \u092E\u0947\u0902 \u0905\u092E\u093E\u0928\u094D\u092F \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 \u092A\u0930\u093F\u092D\u093E\u0937\u093F\u0924 \u0915\u093F\u092F\u093E \u0939\u0948. \u0921\u0947\u091F\u093E \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u2018\u2019{1}\u2018\u2019 \u090F\u0915 \u0938\u0947 \u0905\u0927\u093F\u0915 \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 \u0938\u0902\u0926\u0930\u094D\u092D \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948.
2711=\u0928\u093F\u092F\u092E \u0938\u0947\u0935\u093E \u2018\u2019{0}\u2018\u2019 \u0928\u0939\u0940\u0902 \u092C\u0928\u093E \u0938\u0915\u093E. \u092A\u0930\u093F\u0923\u093E\u092E \u0926\u0943\u0936\u094D\u092F \u0915\u0947 \u0938\u093E\u0925 \u0928\u093F\u092F\u092E \u0938\u0947\u0935\u093E \u0915\u0947\u0935\u0932-\u092A\u0920\u0928 \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 \u0938\u0902\u0915\u0947\u0924 \u0915\u093F\u092F\u093E \u091C\u093E\u0928\u093E \u091A\u093E\u0939\u093F\u090F.
2712=\u0928\u093F\u092F\u092E \u0938\u0947\u0935\u093E \u2018\u2019 {0}\u2018\u2019 \u0928\u0939\u0940\u0902 \u092C\u0928\u093E \u0938\u0915\u093E. \u092A\u0930\u093F\u0923\u093E\u092E \u0926\u0943\u0936\u094D\u092F \u0915\u0947 \u0938\u093E\u0925 \u0928\u093F\u092F\u092E \u0938\u0947\u0935\u093E\u0913\u0902 \u0915\u093E \u0938\u094D\u092A\u0937\u094D\u091F \u0906\u0909\u091F\u092A\u0941\u091F \u0928\u093F\u0930\u094D\u0927\u093E\u0930\u093F\u0924 \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F.
2713=\u0928\u093F\u092F\u092E \u0905\u0938\u093E\u0907\u0928\u092E\u0947\u0902\u091F \u0928\u0939\u0940\u0902 \u0928\u093F\u0915\u093E\u0932\u093E \u091C\u093E \u0938\u0915\u0924\u093E. \u0928\u093F\u092F\u092E '{0}' \u0928\u093F\u092F\u092E \u0938\u0947\u0935\u093E \u0915\u094B \u0905\u0938\u093E\u0907\u0928 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E.
2714=\u0928\u093F\u092F\u092E \u0938\u0947\u0935\u093E '{0}' \u092C\u0928\u093E\u092F\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u0924\u093E. \u0928\u093F\u092F\u092E \u0938\u0947\u0935\u093E \u091C\u094B \u0907\u0938\u0915\u0947 \u0928\u093F\u0937\u094D\u092A\u093E\u0926\u0928 \u092A\u094D\u0930\u0938\u0902\u0917 \u092E\u0947\u0902 \u0921\u0947\u091F\u093E \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u092A\u0930\u093F\u092D\u093E\u0937\u093F\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948, \u0906\u092A \u092A\u094D\u0930\u0915\u093E\u0930 \u0938\u0902\u0917\u094D\u0930\u0939\u0923 \u0915\u0947 \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 \u0915\u0947 \u0938\u093E\u0925 \u0906\u0909\u091F\u092A\u0941\u091F \u092A\u0930\u093F\u092D\u093E\u0937\u093F\u0924 \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u0947.
2715=\u0928\u093F\u092F\u092E \u0938\u0947\u0935\u093E '{1}' \u092E\u0947\u0902 \u092A\u0930\u093F\u0923\u093E\u092E \u0921\u0947\u091F\u093E \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F '{0}' \u0915\u094B \u092A\u0930\u093F\u0923\u093E\u092E \u0909\u092A\u092F\u094B\u0917 \u092A\u094D\u0930\u0915\u093E\u0930 \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 \u0936\u092C\u094D\u0926-\u092D\u0902\u0921\u093E\u0930 \u092E\u0947\u0902 \u0928\u093F\u0930\u094D\u0927\u093E\u0930\u093F\u0924 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u0939\u0948.
2716=\u0936\u092C\u094D\u0926-\u092D\u0902\u0921\u093E\u0930 '{1}' \u092E\u0947\u0902 \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 '{1}' \u0915\u094B \u0928\u093F\u092F\u092E \u0938\u0947\u0935\u093E '{3}' \u0915\u0947 \u0928\u093F\u0937\u094D\u092A\u093E\u0926\u0928 \u092A\u094D\u0930\u0938\u0902\u0917 \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 \u0928\u093F\u0930\u094D\u0927\u093E\u0930\u093F\u0924 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u0939\u0948.





2955=url \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930\: {0} \u092E\u093E\u0928\u094D\u092F \u0928\u0939\u0940\u0902 \u0939\u0948
2956=\u092E\u094B\u0921 \#{0}\u0938\u092E\u0930\u094D\u0925\u093F\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948
2957=\u092E\u0947\u091F\u093E\u0921\u0947\u091F\u093E \u0938\u092E\u0930\u094D\u0925\u093F\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948
2958=Get \u092E\u0947\u091F\u093E\u0921\u0947\u091F\u093E \u0905\u0928\u0941\u0930\u094B\u0927 \u0935\u093F\u0927\u093F GET \u0915\u0947 \u0938\u093E\u0925 \u0915\u0947\u0935\u0932 \u092E\u093E\u0928\u094D\u092F \u0939\u0948


2970=\u0915\u094D\u0935\u0947\u0930\u0940 \u091C\u0928\u0930\u0947\u0936\u0928 \u092E\u0947\u0902 \u0924\u094D\u0930\u0941\u091F\u093F \u092F\u093E \u0905\u092E\u093E\u0928\u094D\u092F \u092E\u0948\u092A\u093F\u0902\u0917
2971=\u092A\u093E\u0930\u094D\u0938 \u092E\u0949\u0921\u0932 \u0905\u0928\u093F\u0930\u094D\u0927\u093E\u0930\u093F\u0924 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948
2972=\u0905\u0917\u094D\u0930\u0923\u0940 \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F, \u0915\u0941\u0902\u091C\u0940\u092F\u094B\u0902 \u0914\u0930 \u092E\u0948\u092A\u093F\u0902\u0917 \u0915\u093E \u0938\u0902\u092F\u094B\u091C\u0928 \u0905\u092E\u093E\u0928\u094D\u092F \u0939\u0948
2973=\u0905\u092E\u093E\u0928\u094D\u092F \u0938\u0902\u092C\u0926\u094D\u0927 - \u0915\u094B\u0908 \u0935\u093F\u0936\u0947\u0937\u0924\u093E\u090F\u0902
2974=Predictive \u092E\u0949\u0921\u0932 \u0915\u093E\u0930\u094D\u092F\u0935\u093F\u0927\u093F {0} \u0928\u0939\u0940\u0902 \u092E\u093F\u0932\u093E
2975=\u092A\u0930\u093F\u0923\u093E\u092E \u0921\u0947\u091F\u093E \u0905\u092E\u093E\u0928\u094D\u092F \u0939\u0948
2976=\u0905\u092E\u093E\u0928\u094D\u092F \u0906\u0909\u091F\u092A\u0941\u091F \u0928\u093E\u092E
2977=\u0928\u093F\u092F\u092E \u0915\u093E \u092E\u0941\u0916\u094D\u092F \u092D\u093E\u0917 \u092A\u094D\u0930\u0915\u093E\u0930 \u0905\u092E\u093E\u0928\u094D\u092F \u0939\u0948
2978=\u092A\u0930\u093F\u0935\u0930\u094D\u0924\u0928 \u092E\u094B\u0921 \u2018\u2019{0}\u2018\u2019 \u0938\u0902\u0938\u093E\u0927\u0928 \u0915\u0947 \u0932\u093F\u090F \u0938\u092E\u0930\u094D\u0925\u093F\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948
2979=\u092A\u0930\u093F\u0935\u0930\u094D\u0924\u0928 \u092E\u094B\u0921 \u092E\u0947\u0902 \u0938\u0902\u0938\u093E\u0927\u0928 \u091C\u0928\u0930\u0947\u0936\u0928\: \u2018\u2019{0}\u2018\u2019
2980=\u092A\u093E\u0930\u094D\u0938\u093F\u0902\u0917 \u0935\u094D\u092F\u0902\u091C\u0915 \u092E\u0947\u0902 \u0924\u094D\u0930\u0941\u091F\u093F\: \:\u2018\u2019{0}\u2018\u2019
2981=\u0928\u093F\u092F\u092E \u091F\u0947\u092E\u094D\u092A\u094D\u0932\u0947\u091F \u2018\u2019{0}\u2018\u2019 \u0928\u093F\u0930\u094D\u092E\u093E\u0923 \u0938\u0902\u092D\u0935 \u0928\u0939\u0940\u0902 \u0939\u0948.  \u0928\u093E\u092E \u0936\u092C\u094D\u0926-\u092D\u0902\u0921\u093E\u0930 \u2018\u2019{1}\u2018\u2019 \u092E\u0947\u0902 \u090F\u0915 \u0921\u0947\u091F\u093E \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0926\u094D\u0935\u093E\u0930\u093E \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0909\u092A\u092F\u094B\u0917 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948.





3100=\u0935\u094D\u092F\u0935\u0938\u093E\u092F \u0928\u093F\u092F\u092E \u092A\u094D\u0930\u0915\u093E\u0930 \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F
3101=\u0936\u092C\u094D\u0926-\u092D\u0902\u0921\u093E\u0930 \u0917\u0941\u092E \u0939\u0948


4100={0} \u0906\u0907\u091F\u092E \u0926\u093F\u0916\u093E\u092F\u093E \u0917\u092F\u093E. \u092F\u0939 \u0915\u0947\u0935\u0932 \u092A\u0930\u093F\u0923\u093E\u092E\u094B\u0902 \u0915\u0947 \u0906\u0902\u0936\u093F\u0915 \u0938\u0947\u091F \u0939\u0948 \u0928\u094B\u091F \u0915\u0930\u0947  \u092F\u0926\u093F  \u092A\u0930\u093F\u0923\u093E\u092E \u0927\u094D\u0935\u091C \u0938\u0939\u0947\u091C\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F TRUE \u0938\u0947\u091F \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948, \u0924\u094B \u092A\u0930\u093F\u0923\u093E\u092E\u094B\u0902 \u0915\u093E \u092A\u0942\u0930\u094D\u0923 \u0938\u0947\u091F '{'1} \u092E\u0947\u0902 \u0928\u0939\u0940\u0902 \u092A\u093E\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E. \u0906\u0909\u091F\u092A\u0941\u091F \u0924\u093E\u0932\u093F\u0915\u093E. 


10000=SAP HANA \u0928\u093F\u092F\u092E \u092B\u094D\u0930\u0947\u092E\u0935\u0930\u094D\u0915 \u0915\u0947 \u0932\u093F\u090F \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0929 \u0938\u094D\u0915\u094D\u0930\u093F\u092A\u094D\u091F \u0938\u092B\u0932\u0924\u093E\u092A\u0942\u0930\u094D\u0935\u0915 \u092A\u0942\u0930\u094D\u0923 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948.
10001=SAP HANA  \u0928\u093F\u092F\u092E\u094B \u092B\u094D\u0930\u0947\u092E\u0935\u0930\u094D\u0915 \u0915\u0947 \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u0938\u094D\u0915\u094D\u0930\u093F\u092A\u094D\u091F \u092E\u0947\u0902 \u0924\u094D\u0930\u0941\u091F\u093F \u0909\u0924\u094D\u092A\u0928\u094D\u0928 \u0939\u0941\u0908. {0}
10002=SAP HANA \u0928\u093F\u092F\u092E \u092B\u094D\u0930\u0947\u092E\u0935\u0930\u094D\u0915 \u0915\u0947 \u0935\u0947\u092C \u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928 \u0915\u0947 \u0932\u093F\u090F \u092E\u094C\u091C\u0942\u0926\u093E \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u0939\u091F\u093E\u092F\u093E \u0917\u092F\u093E. \u0935\u0947\u092C \u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928 \u0915\u0947 \u0932\u093F\u090F \u0921\u093F\u092B\u093C\u0949\u0932\u094D\u091F \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u0938\u0947\u091F\u093F\u0902\u0917 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0905\u0928\u0941\u092E\u0924\u093F \u0928\u0939\u0940\u0902 \u0926\u0940 \u0917\u0908 \u0939\u0948.
10003=SAP HANA \u0928\u093F\u092F\u092E \u092B\u094D\u0930\u0947\u092E\u0935\u0930\u094D\u0915 \u0935\u0947\u092C \u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928 \u0915\u0947 \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u0915\u0947 \u0932\u093F\u090F \u0924\u0915\u0928\u0940\u0915\u0940 \u0924\u094D\u0930\u0941\u091F\u093F\u092F\u094B\u0902 \u0915\u0947 \u0915\u093E\u0930\u0923 \u0935\u093F\u092B\u0932 \u0930\u0939\u093E. \u0915\u093E\u0930\u0923 {0}
10004=\u0928\u093F\u092F\u092E \u0938\u0947\u0935\u093E \u092F\u093E \u090F\u092E\u094D\u092C\u0947\u0921\u0947\u0921 \u0938\u0947\u0935\u093E \u0915\u0947 \u0938\u093E\u0925 \u0928\u093F\u092F\u092E \u0938\u093F\u0938\u094D\u091F\u092E \u092E\u0947\u0902 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940\u0902 \u092E\u094C\u091C\u0942\u0926 \u0939\u0948. \u0938\u092E\u092F \u0915\u094D\u0937\u0947\u0924\u094D\u0930 \u0905\u092A\u0921\u0947\u091F \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0905\u0928\u0941\u092E\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948.
10005=\u0928\u093F\u092F\u092E \u0938\u0947\u0935\u093E \u092F\u093E \u090F\u092E\u094D\u092C\u0947\u0921\u0947\u0921 \u0938\u0947\u0935\u093E \u0915\u0947 \u0938\u093E\u0925 \u0928\u093F\u092F\u092E \u0938\u093F\u0938\u094D\u091F\u092E \u092E\u0947\u0902 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940\u0902 \u092E\u094C\u091C\u0942\u0926 \u0939\u0948. \u0930\u0928\u091F\u093E\u0907\u092E \u0938\u094D\u0915\u0940\u092E\u093E \u0905\u092A\u0921\u0947\u091F \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0905\u0928\u0941\u092E\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948.
