
APP_TITLE=\u201ESAP Web Analytics\u201C - FLP priedas

APP_DESCRIPTION=\u201ESAP Web Analytics\u201C priedas, skirtas \u201ESAP Fiori\u201C paleidimo skydeliui

CONSENT_OPT_IN_TEXT=\u0160ioje svetain\u0117je naudojama \u201ESAP Web Analytics\u201C, kuri\u0105 pasitelkiant analizuojama, kaip vartotojai naudojasi \u0161ia svetaine. Slapukai naudojami pakartotiniams apsilankymams nustatyti. Jei su tuo sutinkate, nurodykite savo pasirinkim\u0105 paspausdami \u017Eemiau esant\u012F mygtuk\u0105 \u201ELeisti\u201C. Sugeneruota informacija (\u012Fskaitant dal\u012F j\u016Bs\u0173 IP adreso ir nar\u0161ykl\u0117s ID) bus perduota ir saugoma SAP serveriuose. \u0160i\u0105 informacij\u0105 naudosime tik tam, kad \u012Fvertintume svetain\u0117s naudojim\u0105, sudarytume svetain\u0117s veiklos ataskaitas ir galiausiai pagerintume svetain\u0119. J\u016Bs\u0173 sprendimas \u2013 tai j\u016Bs\u0173 sutikimas, kad analiz\u0117s duomenys b\u016Bt\u0173 tvarkomi pirmiau nurodytu b\u016Bdu ir tikslais.

CONSENT_OPT_OUT_TEXT=\u0160ioje svetain\u0117je naudojama \u201ESAP Web Analytics\u201C, kuri\u0105 pasitelkiant analizuojama, kaip vartotojai naudojasi svetaine. Remiantis j\u016Bs\u0173 ankstesniu sutikimu, j\u016Bs\u0173 \u012Frenginio nar\u0161ykl\u0117je i\u0161lieka slapukas, kad b\u016Bt\u0173 galima nustatyti pakartotinius apsilankymus ir apsilankymo prad\u017Eios puslap\u012F. \u0160i informacija naudojama tik siekiant \u012Fvertinti svetain\u0117s naudojim\u0105 ir pagerinti svetain\u0117s veikim\u0105. Jei norite at\u0161aukti savo steb\u0117jimo sutikim\u0105, nurodykite savo pasirinkim\u0105 paspausdami toliau esant\u012F mygtuk\u0105 \u201EStabdyti steb\u0117jim\u0105\u201C.
CONSENT_BUTTON_ALLOW=Leisti

CONSENT_BUTTON_DENY=Neleisti

CONSENT_BUTTON_STOP_TRACKING=Stabdyti steb\u0117jim\u0105

CONSENT_TOOLTIP_CLOSE=U\u017Edaryti

PRIVACY_LINK_TEXT=Privatumo nuoroda

ANONYMOUS_CONSENT_OPT_IN_TEXT=\u0160ioje svetain\u0117je naudojama \u201ESAP Web Analytics\u201C, kuri\u0105 pasitelkiant analizuojama, kaip vartotojai naudojasi \u0161ia svetaine. Slapukai naudojami pakartotiniams apsilankymams nustatyti. Jei su tuo sutinkate, nurodykite savo pasirinkim\u0105 paspausdami \u017Eemiau esant\u012F mygtuk\u0105 \u201ELeisti\u201C. Prie\u0161ingu atveju bus t\u0119siamas anonimizuotas setb\u0117jimas. Sugeneruota informacija (\u012Fskaitant dal\u012F j\u016Bs\u0173 IP adreso ir nar\u0161ykl\u0117s ID) bus perduota ir saugoma SAP serveriuose. \u0160i\u0105 informacij\u0105 naudosime tik tam, kad \u012Fvertintume svetain\u0117s naudojim\u0105, sudarytume svetain\u0117s veiklos ataskaitas ir galiausiai pagerintume svetain\u0119. J\u016Bs\u0173 sprendimas \u2013 tai j\u016Bs\u0173 sutikimas, kad analiz\u0117s duomenys b\u016Bt\u0173 tvarkomi pirmiau nurodytu b\u016Bdu ir tikslais.
ANONYMOUS_CONSENT_OPT_OUT_TEXT=\u0160ioje svetain\u0117je naudojama \u201ESAP Web Analytics\u201C, kuri\u0105 pasitelkiant analizuojama, kaip vartotojai naudojasi svetaine. Remiantis j\u016Bs\u0173 ankstesniu sutikimu, j\u016Bs\u0173 \u012Frenginio nar\u0161ykl\u0117je i\u0161lieka slapukas, kad b\u016Bt\u0173 galima nustatyti pakartotinius apsilankymus. \u0160i informacija naudojama tik siekiant \u012Fvertinti svetain\u0117s naudojim\u0105 ir pagerinti svetain\u0117s veikim\u0105. Jei norite, kad toks steb\u0117jimas b\u016Bt\u0173 anonimizuotas, nurodykite savo pasirinkim\u0105 paspausdami toliau esant\u012F mygtuk\u0105 \u201EAnonimizuoti\u201C.
ANON_TRK_BUTTON_TEXT=Anonimizuoti

CUSTOM_CONSENT_OPTION=SAP Web Analytics
TRACKING_ON_STATUS=\u012Ejungta
TRACKING_OFF_STATUS=I\u0161jungta
TRACKING_ANON_STATUS=Anonimizuotas steb\u0117jimas
TRACKING_STATUS_TEXT=B\u016Bsena\:

