
APP_TITLE=SAP Web Analytics - plug-in FLP

APP_DESCRIPTION=SAP Web Analytics plug-in za pra\u0107enje SAP Fiori launchpad-a

CONSENT_OPT_IN_TEXT=Ova lokacija koristi SAP Web Analytics za analizu na\u010Dina na koji je korisnici koriste. Kola\u010Di\u0107i se koriste za identifikovanje ponovnih poseta. Ako ste saglasni, navedite svoje preference pomo\u0107u opcije "Dozvoli" u nastavku. Generisane informacije (uklju\u010Duju\u0107i deo va\u0161e IP adrese i ID pretra\u017Eiva\u010Da) bi\u0107e prosle\u0111ene kompaniji SAP i SAP \u0107e ih arhivirati na svojim serverima. Te informacije \u0107emo koristiti samo u svrhu procene kori\u0161\u0107enja web lokacije i za sastavljanje izve\u0161taja o aktivnosti web lokacije za operatere web lokacije, kao i za unapre\u0111enje lokacije. Va\u0161a odluka je va\u0161 pristanak na obradu analiti\u010Dkih podataka na na\u010Din i u svrhe navedene gore.

CONSENT_OPT_OUT_TEXT=Ova lokacija koristi SAP Web Analytics za analizu na\u010Dina na koji je korisnici koriste. Zbog va\u0161eg ranije pristanka, kola\u010Di\u0107 je ostao u va\u0161em pretra\u017Eiva\u010Du na va\u0161em ure\u0111aju radi identifikovanja va\u0161ih ponovnih poseta i prvobitno pose\u0107ene stranice. Ove informacije se koriste samo u svrhu procene upotrebe web lokacije i radi njenog daljeg unapre\u0111enja. Ako \u017Eelite da opozovete svoje odobrenje pra\u0107enja, navedite svoju preferencu koriste\u0107i dugme "Prekini pra\u0107enje" u nastavku.
CONSENT_BUTTON_ALLOW=Dozvoli

CONSENT_BUTTON_DENY=Odbij

CONSENT_BUTTON_STOP_TRACKING=Prekini pra\u0107enje

CONSENT_TOOLTIP_CLOSE=Zatvori

PRIVACY_LINK_TEXT=Veza privatnosti

ANONYMOUS_CONSENT_OPT_IN_TEXT=Ova lokacija koristi SAP Web Analytics za analizu na\u010Dina na koji je korisnici koriste. Kola\u010Di\u0107i se koriste za identifikovanje ponovnih poseta. Ako ste saglasni, navedite svoje preference pomo\u0107u opcije "Dozvoli" u nastavku; u protivnom, nastavi\u0107e se anonimno pra\u0107enje. Generisane informacije (uklju\u010Duju\u0107i deo va\u0161e IP adrese i ID pretra\u017Eiva\u010Da) bi\u0107e prosle\u0111ene kompaniji SAP i SAP \u0107e ih arhivirati na svojim serverima. Te informacije \u0107emo koristiti samo u svrhu procene kori\u0161\u0107enja web lokacije i za sastavljanje izve\u0161taja o aktivnosti web lokacije za operatere web lokacije i kona\u010Dno za unapre\u0111enje lokacije. Va\u0161a odluka je va\u0161 pristanak na obradu analiti\u010Dkih podataka na na\u010Din i u svrhe navedene gore.
ANONYMOUS_CONSENT_OPT_OUT_TEXT=Ova lokacija koristi SAP Web Analytics za analizu na\u010Dina na koji je korisnici koriste. Zbog va\u0161eg ranije pristanka, kola\u010Di\u0107 je ostao u va\u0161em pretra\u017Eiva\u010Du na va\u0161em ure\u0111aju radi identifikovanja va\u0161ih ponovnih poseta. Ove informacije se koriste samo u svrhu procene upotrebe web lokacije i radi njenog daljeg unapre\u0111enja. Ako \u017Eelite da pra\u0107enje bude anonimno, navedite svoje preference pomo\u0107u dugmeta "Anonimizuj" u nastavku.
ANON_TRK_BUTTON_TEXT=Anonimizuj

CUSTOM_CONSENT_OPTION=SAP Web Analytics
TRACKING_ON_STATUS=Aktivirano
TRACKING_OFF_STATUS=Deaktivirano
TRACKING_ANON_STATUS=Anonimno pra\u0107enje
TRACKING_STATUS_TEXT=Status\:

