
APP_TITLE=SAP t\u012Bmek\u013Ca anal\u012Btika - FLP spraudnis

APP_DESCRIPTION=SAP t\u012Bmek\u013Ca anal\u012Btikas spraudnis SAP Fiori palai\u0161anas pane\u013Ca izseko\u0161anai

CONSENT_OPT_IN_TEXT=\u0160aj\u0101 vietn\u0113 tiek izmantota programma SAP Web Analytics, lai analiz\u0113tu vietnes lietojumu. S\u012Bkfaili tiek izmantoti atk\u0101rtotu apmekl\u0113jumu identific\u0113\u0161anai. Ja piekr\u012Btat, nor\u0101diet preferenci, izmantojot t\u0101l\u0101k pieejamo opciju "At\u013Caut". \u0122ener\u0113t\u0101 inform\u0101cija (ieskaitot IP adreses da\u013Cu un p\u0101rl\u016Bkprogrammas ID) tiks p\u0101rs\u016Bt\u012Bta uz SAP un taj\u0101 glab\u0101ta SAP serveros. M\u0113s \u0161o inform\u0101ciju izmantosim, tikai lai nov\u0113rt\u0113tu t\u012Bmek\u013Ca vietnes lieto\u0161anu un kompil\u0113tu t\u012Bmek\u013Ca vietnes operatoriem paredz\u0113tas atskaites par t\u012Bmek\u013Ca vietnes darb\u012Bbu, k\u0101 ar\u012B, lai uzlabotu vietni. Ar j\u016Bsu l\u0113mumu j\u016Bsu piekr\u012Btat anal\u012Btikas datu apstr\u0101dei t\u0101d\u0101 veid\u0101 un nol\u016Bkiem, kas ir izkl\u0101st\u012Bti iepriek\u0161.

CONSENT_OPT_OUT_TEXT=\u0160aj\u0101 vietn\u0113 tiek izmantots SAP Web Analytics, lai analiz\u0113tu to, k\u0101 lietot\u0101ji izmanto vietni. \u0145emot v\u0113r\u0101 j\u016Bsu iepriek\u0161\u0113jo piekri\u0161anu, j\u016Bsu ier\u012Bces p\u0101rl\u016Bk\u0101 tiek ievietots s\u012Bkfails, lai identific\u0113tu j\u016Bsu atk\u0101rtotos apmekl\u0113jumus un j\u016Bsu apmekl\u0113juma izcelsmes lapu. \u0160\u012B inform\u0101cija tiek izmantota tikai t\u012Bmek\u013Ca vietnes lietojuma nov\u0113rt\u0113\u0161anai un lai v\u0113l vair\u0101k uzlabotu t\u012Bmek\u013Ca vietni. Ja v\u0113laties atsaukt izseko\u0161anas piekri\u0161anu, l\u016Bdzu, nor\u0101diet preferenci, izmantojot t\u0101l\u0101k pieejamo pogu "P\u0101rtraukt izseko\u0161anu".
CONSENT_BUTTON_ALLOW=At\u013Caut

CONSENT_BUTTON_DENY=Atteikt

CONSENT_BUTTON_STOP_TRACKING=P\u0101rtraukt izseko\u0161anu

CONSENT_TOOLTIP_CLOSE=Aizv\u0113rt

PRIVACY_LINK_TEXT=Priv\u0101tuma saite

ANONYMOUS_CONSENT_OPT_IN_TEXT=\u0160aj\u0101 vietn\u0113 tiek izmantota programma SAP Web Analytics, lai analiz\u0113tu vietnes lietojumu. S\u012Bkfaili tiek izmantoti atk\u0101rtotu apmekl\u0113jumu identific\u0113\u0161anai. Ja piekr\u012Btat, nor\u0101diet preferenci, izmantojot t\u0101l\u0101k pieejamo opciju "At\u013Caut", pret\u0113j\u0101 gad\u012Bjum\u0101 tiks turpin\u0101ta anonimiz\u0113t\u0101 izseko\u0161ana. \u0122ener\u0113t\u0101 inform\u0101cija (ieskaitot IP adreses da\u013Cu un p\u0101rl\u016Bkprogrammas ID) tiks p\u0101rs\u016Bt\u012Bta uz SAP un taj\u0101 glab\u0101ta SAP serveros. M\u0113s \u0161o inform\u0101ciju izmantosim, tikai lai nov\u0113rt\u0113tu t\u012Bmek\u013Ca vietnes lieto\u0161anu un kompil\u0113tu t\u012Bmek\u013Ca vietnes operatoriem paredz\u0113tas atskaites par t\u012Bmek\u013Ca vietnes darb\u012Bbu, k\u0101 ar\u012B, lai uzlabotu vietni. Ar j\u016Bsu l\u0113mumu j\u016Bsu piekr\u012Btat anal\u012Btikas datu apstr\u0101dei t\u0101d\u0101 veid\u0101 un nol\u016Bkiem, kas ir izkl\u0101st\u012Bti iepriek\u0161.
ANONYMOUS_CONSENT_OPT_OUT_TEXT=\u0160aj\u0101 vietn\u0113 tiek izmantots SAP Web Analytics, lai analiz\u0113tu to, k\u0101 lietot\u0101ji izmanto vietni. \u0145emot v\u0113r\u0101 j\u016Bsu iepriek\u0161\u0113jo piekri\u0161anu, j\u016Bsu ier\u012Bces p\u0101rl\u016Bk\u0101 tiek ievietots s\u012Bkfails, lai identific\u0113tu j\u016Bsu atk\u0101rtotos apmekl\u0113jumus. \u0160\u012B inform\u0101cija tiek izmantota tikai t\u012Bmek\u013Ca vietnes lietojuma nov\u0113rt\u0113\u0161anai un lai v\u0113l vair\u0101k uzlabotu t\u012Bmek\u013Ca vietni. Ja v\u0113laties anonimiz\u0113t izseko\u0161anu, l\u016Bdzu, nor\u0101diet preferenci, izmantojot t\u0101l\u0101k pieejamo pogu "P\u0101rtraukt izseko\u0161anu".
ANON_TRK_BUTTON_TEXT=Anonimiz\u0113t

CUSTOM_CONSENT_OPTION=SAP Web Analytics
TRACKING_ON_STATUS=Iesp\u0113jots
TRACKING_OFF_STATUS=Atsp\u0113jots
TRACKING_ANON_STATUS=Anon\u012Bma izseko\u0161ana
TRACKING_STATUS_TEXT=Statuss\:

