
APP_TITLE=SAP Web Analytics - plug-In FLP

APP_DESCRIPTION=Plug-in SAP Web Analytics pt.urm\u0103rire launchpad SAP Fiori

CONSENT_OPT_IN_TEXT=Acest site utilizeaz\u0103 serviciul SAP Web Analytics pentru a analiza modul \u00EEn care este utilizat site-ul. Sunt utilizate cookie-uri pentru a identifica vizitele repetate. Dac\u0103 sunte\u021Bi de acord, specifica\u021Bi preferin\u021Ba dvs. utiliz\u00E2nd op\u021Biunea "Permitere" de mai jos. Informa\u021Biile generate (inclusiv o parte a adresei IP \u0219i a ID-ului de browser) vor fi transmise la SAP \u0219i stocate de SAP pe serverele sale. Vom utiliza aceste informa\u021Bii doar \u00EEn scopul evalu\u0103rii utiliz\u0103rii site-ului web \u0219i a cre\u0103rii de rapoarte privind activitatea site-ului web pentru operatorii de site-uri web \u0219i, de asemenea, pentru \u00EEmbun\u0103t\u0103\u021Birea site-ului. Decizia dvs. reprezint\u0103 consim\u021B\u0103m\u00E2ntul fa\u021B\u0103 de prelucrarea datelor de analiz\u0103 \u00EEn modul \u0219i \u00EEn scopul stabilite mai sus.

CONSENT_OPT_OUT_TEXT=Acest site utilizeaz\u0103 serviciul SAP Web Analytics pentru a analiza modul \u00EEn care utilizatorii utilizeaz\u0103 acest site. Pe baza consim\u021B\u0103m\u00E2ntului dvs. anterior, este \u00EEnregistrat un cookie \u00EEn browserul dispozitivului dvs. pentru a identifica vizitele dvs. repetate \u0219i pagina de origine a vizitei. Aceste informa\u021Bii sunt utilizate doar \u00EEn scopul evalu\u0103rii utiliz\u0103rii site-ului web \u0219i pentru \u00EEmbun\u0103t\u0103\u021Birea site-ului. Dac\u0103 dori\u021Bi s\u0103 revoca\u021Bi consim\u021B\u0103m\u00E2ntul pentru urm\u0103rire, specifica\u021Bi preferin\u021Ba dvs. select\u00E2nd butonul "Oprire urm\u0103rire" de mai jos.
CONSENT_BUTTON_ALLOW=Permitere

CONSENT_BUTTON_DENY=Refuzare

CONSENT_BUTTON_STOP_TRACKING=Oprire urm\u0103rire

CONSENT_TOOLTIP_CLOSE=\u00CEnchidere

PRIVACY_LINK_TEXT=Leg\u0103tur\u0103 confiden\u021Bialitate

ANONYMOUS_CONSENT_OPT_IN_TEXT=Acest site utilizeaz\u0103 serviciul SAP Web Analytics pentru a analiza modul \u00EEn care este utilizat site-ul. Sunt utilizate cookie-uri pentru a identifica vizitele repetate. Dac\u0103 sunte\u021Bi de acord, specifica\u021Bi preferin\u021Ba dvs. utiliz\u00E2nd op\u021Biunea "Permitere" de mai jos, altfel urm\u0103rirea anonimizat\u0103 va continua. Informa\u021Biile generate (inclusiv o parte a adresei IP \u0219i a ID-ului de browser) vor fi transmise la SAP \u0219i stocate de SAP pe serverele sale. Vom utiliza aceste informa\u021Bii doar \u00EEn scopul evalu\u0103rii utiliz\u0103rii site-ului web \u0219i al cre\u0103rii de rapoarte privind activitatea site-ului web pentru operatorii de site-uri web \u0219i, \u00EEn cele din urm\u0103, pentru \u00EEmbun\u0103t\u0103\u021Birea site-ului. Decizia dvs. reprezint\u0103 consim\u021B\u0103m\u00E2ntul fa\u021B\u0103 de prelucrarea datelor de analiz\u0103 \u00EEn modul \u0219i \u00EEn scopul stabilite mai sus.
ANONYMOUS_CONSENT_OPT_OUT_TEXT=Acest site utilizeaz\u0103 serviciul SAP Web Analytics pentru a analiza modul \u00EEn care utilizatorii utilizeaz\u0103 acest site. Pe baza consim\u021B\u0103m\u00E2ntului dvs. anterior, este \u00EEnregistrat un cookie \u00EEn browserul dispozitivului dvs. pentru a identifica vizitele dvs. repetate. Aceste informa\u021Bii sunt utilizate doar \u00EEn scopul evalu\u0103rii utiliz\u0103rii site-ului web \u0219i pentru \u00EEmbun\u0103t\u0103\u021Birea site-ului. Dac\u0103 dori\u021Bi s\u0103 anonimiza\u021Bi urm\u0103rirea, specifica\u021Bi preferin\u021Ba dvs. select\u00E2nd butonul "Anonimizare" de mai jos.
ANON_TRK_BUTTON_TEXT=Anonimizare

CUSTOM_CONSENT_OPTION=SAP Web Analytics
TRACKING_ON_STATUS=Activat
TRACKING_OFF_STATUS=Dezactivat
TRACKING_ANON_STATUS=Urm\u0103rire anonim\u0103
TRACKING_STATUS_TEXT=Stare\:

