
APP_TITLE=SAP Web Analytics - FLP-plug-in

APP_DESCRIPTION=SAP Web Analytics-plug-in f\u00F6r sp\u00E5rning av SAP Fiori-launchpad

CONSENT_OPT_IN_TEXT=Den h\u00E4r webbplatsen anv\u00E4nder SAP Web Analytics f\u00F6r att analysera hur webbplatsen anv\u00E4nds. Cookies anv\u00E4nds f\u00F6r att identifiera upprepade bes\u00F6k. Om du godk\u00E4nner dem specificerar du dina preferenser via knappen "Till\u00E5t" nedan. Informationen som genereras (inklusive en del av din IP-adress och en webbl\u00E4sar-ID) skickas till SAP och lagras p\u00E5 SAP\:s servrar. Denna information anv\u00E4nds endast f\u00F6r att utv\u00E4rdera anv\u00E4ndningen av webbplatsen, f\u00F6r att generera rapporter om aktiviteter p\u00E5 webbplatsen till webbplatsens operat\u00F6rer, samt f\u00F6r att f\u00F6rb\u00E4ttra webbplatsen. Genom ditt beslut samtycker du till bearbetning av analysdata i den omfattning och f\u00F6r de syften som anges ovan.

CONSENT_OPT_OUT_TEXT=Den h\u00E4r webbplatsen anv\u00E4nder SAP Web Analytics f\u00F6r att analysera hur anv\u00E4ndare anv\u00E4nder webbplatsen. Baserat p\u00E5 ditt tidigare samtycke har en cookie lagrats i webbl\u00E4saren p\u00E5 din enhet f\u00F6r att identifiera nya bes\u00F6k och varifr\u00E5n du g\u00E5tt till webbplatsen. Denna information anv\u00E4nds endast f\u00F6r att utv\u00E4rdera webbplatsens utnyttjande och f\u00F6r att f\u00F6rb\u00E4ttra webbplatsen. Om du vill \u00E5terkalla ditt samtycke till sp\u00E5rning anger du dina preferenser genom att klicka p\u00E5 "Stoppa sp\u00E5rning" nedan.
CONSENT_BUTTON_ALLOW=Till\u00E5t

CONSENT_BUTTON_DENY=Neka

CONSENT_BUTTON_STOP_TRACKING=Stoppa sp\u00E5rning

CONSENT_TOOLTIP_CLOSE=St\u00E4ng

PRIVACY_LINK_TEXT=Sekretessl\u00E4nk

ANONYMOUS_CONSENT_OPT_IN_TEXT=Den h\u00E4r webbplatsen anv\u00E4nder SAP Web Analytics f\u00F6r att analysera hur webbplatsen anv\u00E4nds. Cookies anv\u00E4nds f\u00F6r att identifiera upprepade bes\u00F6k. Om du godk\u00E4nner dem specificerar du dina preferenser via knappen "Till\u00E5t" nedan, annars anv\u00E4nds anonymiserad sp\u00E5rning \u00E4ven i forts\u00E4ttningen. Informationen som genereras (inklusive en del av din IP-adress och en webbl\u00E4sar-ID) skickas till SAP och lagras p\u00E5 SAP\:s servrar. Denna information anv\u00E4nds endast f\u00F6r att utv\u00E4rdera anv\u00E4ndningen av webbplatsen, f\u00F6r att generera rapporter om aktiviteter p\u00E5 webbplatsen till webbplatsens operat\u00F6rer, samt f\u00F6r att f\u00F6rb\u00E4ttra webbplatsen. Genom ditt beslut samtycker du till bearbetning av analysdata i den omfattning och f\u00F6r de syften som anges ovan.
ANONYMOUS_CONSENT_OPT_OUT_TEXT=Den h\u00E4r webbplatsen anv\u00E4nder SAP Web Analytics f\u00F6r att analysera hur anv\u00E4ndare anv\u00E4nder webbplatsen. Baserat p\u00E5 ditt tidigare samtycke har en cookie lagrats i webbl\u00E4saren p\u00E5 din enhet f\u00F6r att identifiera nya bes\u00F6k. Denna information anv\u00E4nds endast f\u00F6r att utv\u00E4rdera anv\u00E4ndningen av webbplatsen och f\u00F6r att f\u00F6rb\u00E4ttra webbplatsen. Om du vill anonymisera sp\u00E5rningen anger du dina preferenser genom att klicka p\u00E5 "Anonymisera" nedan.
ANON_TRK_BUTTON_TEXT=Anonymisera

CUSTOM_CONSENT_OPTION=SAP Web Analytics
TRACKING_ON_STATUS=Aktiverad
TRACKING_OFF_STATUS=Inaktiverad
TRACKING_ANON_STATUS=Anonym sp\u00E5rning
TRACKING_STATUS_TEXT=Status\:

