
APP_TITLE=SAP Web Analytics - FLP Plug-In

APP_DESCRIPTION=SAP Web Analytics plug-in za pra\u0107enje SAP Fiori Launchpad

CONSENT_OPT_IN_TEXT=Ova stranica upotrebljava SAP Web Analytics za analiziranje upotrebe ove stranice. Kola\u010Di\u0107i se upotrebljavaju za identificiranje ponovljenih posjeta. Ako se sla\u017Eete, navedite svoju preferencu upotrebom opcije "Dopusti\u201C u nastavku. Generirane informacije (uklju\u010Duju\u0107i dio va\u0161e IP adrese i ID pretra\u017Eiva\u010Da) SAP \u0107e prenijeti na svoje poslu\u017Eitelje i pohraniti ih. Te informacije upotrijebit \u0107emo samo u svrhe analize upotrebe web stranice i kompiliranje izvje\u0161\u0107a o aktivnosti web stranice za operatore web stranica kao i za pobolj\u0161anje stranice. Va\u0161om odlukom dajete pristanak za obradu analiti\u010Dkih podataka na prethodno navedeni na\u010Din i svrhe.

CONSENT_OPT_OUT_TEXT=Ova stranica upotrebljava SAP Web Analytics za analiziranje kako je korisnici upotrebljavaju. Na osnovi va\u0161eg prethodnog pristanka u pretra\u017Eiva\u010Du va\u0161eg ure\u0111aja postavlja se trajni kola\u010Di\u0107 za identificiranje va\u0161ih ponovljenih posjeta i stranice porijekla va\u0161eg posjeta. Te informacije upotrijebit \u0107e se samo u svrhe analize upotrebe web stranice i za daljnje pobolj\u0161anje stranice. Ako \u017Eelite povu\u0107i pristanak za pra\u0107enje, nazna\u010Dite svoj izbor donjim gumbom "Prekini pra\u0107enje\u201C.
CONSENT_BUTTON_ALLOW=Dopusti

CONSENT_BUTTON_DENY=Odbij

CONSENT_BUTTON_STOP_TRACKING=Prekini pra\u0107enje

CONSENT_TOOLTIP_CLOSE=Zatvori

PRIVACY_LINK_TEXT=Veza privatnosti

ANONYMOUS_CONSENT_OPT_IN_TEXT=Ova stranica upotrebljava SAP Web Analytics za analiziranje upotrebe ove stranice. Kola\u010Di\u0107i se upotrebljavaju za identificiranje ponovljenih posjeta. Ako se sla\u017Eete, navedite svoju preferencu upotrebom opcije "Dopusti\u201C u nastavku. Generirane informacije (uklju\u010Duju\u0107i dio va\u0161e IP adrese i ID pretra\u017Eiva\u010Da) SAP \u0107e prenijeti na svoje poslu\u017Eitelje i pohraniti ih. Te informacije upotrijebit \u0107emo samo u svrhe analize upotrebe web stranice i kompiliranje izvje\u0161\u0107a o aktivnosti web stranice za operatore web stranica - te naposljetku za pobolj\u0161anje stranice. Va\u0161om odlukom dajete pristanak za obradu analiti\u010Dkih podataka na prethodno navedeni na\u010Din i svrhe.
ANONYMOUS_CONSENT_OPT_OUT_TEXT=Ova stranica upotrebljava SAP Web Analytics za analiziranje kako je korisnici upotrebljavaju. Na osnovi va\u0161eg prethodnog pristanka u pretra\u017Eiva\u010Du va\u0161eg ure\u0111aja postavlja se trajni kola\u010Di\u0107 za identificiranje va\u0161ih ponovljenih posjeta. Te informacije upotrijebit \u0107e se samo u svrhe analize upotrebe web stranice i za daljnje pobolj\u0161anje stranice. Ako \u017Eelite anonimizirati pra\u0107enje, nazna\u010Dite svoj izbor donjim gumbom \u201CAnonimiziraj\u201C.
ANON_TRK_BUTTON_TEXT=Anonimiziraj

CUSTOM_CONSENT_OPTION=SAP Web Analytics
TRACKING_ON_STATUS=Aktivirano
TRACKING_OFF_STATUS=Deaktivirano
TRACKING_ANON_STATUS=Anonimno pra\u0107enje
TRACKING_STATUS_TEXT=Status\:

