
APP_TITLE=SAP Web Analytics - FLP \u043F\u043B\u0430\u0433\u0438\u043D\u0456

APP_DESCRIPTION=SAP Fiori \u0456\u0441\u043A\u0435 \u049B\u043E\u0441\u0443 \u043F\u0430\u043D\u0435\u043B\u0456\u043D \u049B\u0430\u0434\u0430\u0493\u0430\u043B\u0430\u0443\u0493\u0430 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D SAP Web Analytics \u043F\u043B\u0430\u0433\u0438\u043D\u0456

CONSENT_OPT_IN_TEXT=\u0411\u04B1\u043B \u0441\u0430\u0439\u0442\u0442\u0430 \u0431\u04B1\u043B \u0441\u0430\u0439\u0442\u0442\u044B\u04A3 \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u044B\u043B\u0443 \u0436\u043E\u043B\u044B\u043D \u0442\u0430\u043B\u0434\u0430\u0443 \u04AF\u0448\u0456\u043D SAP Web Analytics \u049B\u043E\u043B\u0434\u0430\u043D\u044B\u043B\u0430\u0434\u044B. "Cookie" \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B \u049B\u0430\u0439\u0442\u0430\u043B\u0430\u043C\u0430 \u043A\u0456\u0440\u0443 \u04D9\u0440\u0435\u043A\u0435\u0442\u0442\u0435\u0440\u0456\u043D \u0430\u043D\u044B\u049B\u0442\u0430\u0443 \u04AF\u0448\u0456\u043D \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u044B\u043B\u0430\u0434\u044B. \u041A\u0435\u043B\u0456\u0441\u0441\u0435\u04A3\u0456\u0437, \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0456\u04A3\u0456\u0437\u0434\u0456 \u0442\u04E9\u043C\u0435\u043D\u0434\u0435\u0433\u0456 "\u0420\u04B1\u049B\u0441\u0430\u0442 \u0435\u0442\u0443" \u043E\u043F\u0446\u0438\u044F\u0441\u044B \u0430\u0440\u049B\u044B\u043B\u044B \u043A\u04E9\u0440\u0441\u0435\u0442\u0456\u04A3\u0456\u0437. \u049A\u04B1\u0440\u044B\u043B\u0430\u0442\u044B\u043D \u0430\u049B\u043F\u0430\u0440\u0430\u0442 (\u0441\u043E\u043D\u044B\u04A3 \u0456\u0448\u0456\u043D\u0434\u0435 IP \u043C\u0435\u043A\u0435\u043D\u0436\u0430\u0439\u044B\u043D\u044B\u04A3 \u0431\u0456\u0440 \u0431\u04E9\u043B\u0456\u0433\u0456 \u0436\u04D9\u043D\u0435 \u0431\u0440\u0430\u0443\u0437\u0435\u0440 \u0438\u0434.) SAP \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F\u0441\u044B\u043D\u0430 \u0436\u0456\u0431\u0435\u0440\u0456\u043B\u0456\u043F, \u043E\u043D\u044B\u04A3 \u0441\u0435\u0440\u0432\u0435\u0440\u043B\u0435\u0440\u0456\u043D\u0434\u0435 \u0441\u0430\u049B\u0442\u0430\u043B\u0430\u0434\u044B. \u0411\u0456\u0437 \u0431\u04B1\u043B \u0430\u049B\u043F\u0430\u0440\u0430\u0442\u0442\u044B \u0442\u0435\u043A \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u0442\u044B\u04A3 \u049B\u043E\u043B\u0434\u0430\u043D\u044B\u043B\u0443\u044B\u043D \u0431\u0430\u0493\u0430\u043B\u0430\u0443 \u0436\u04D9\u043D\u0435 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442 \u043E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u043B\u0430\u0440\u044B \u04AF\u0448\u0456\u043D \u0432\u0435\u0431-\u0441\u0430\u0439\u0442 \u04D9\u0440\u0435\u043A\u0435\u0442\u0456 \u0431\u043E\u0439\u044B\u043D\u0448\u0430 \u0435\u0441\u0435\u043F\u0442\u0435\u0440 \u049B\u04B1\u0440\u0443, \u0441\u043E\u043D\u0434\u0430\u0439-\u0430\u049B \u0441\u0430\u0439\u0442\u0442\u044B \u0436\u0435\u0442\u0456\u043B\u0434\u0456\u0440\u0443 \u043C\u0430\u049B\u0441\u0430\u0442\u044B\u043D\u0434\u0430 \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u0430\u043C\u044B\u0437. \u0428\u0435\u0448\u0456\u043C\u0456\u04A3\u0456\u0437 \u0430\u043D\u0430\u043B\u0438\u0442\u0438\u043A\u0430 \u0434\u0435\u0440\u0435\u0433\u0456\u043D \u0436\u043E\u0493\u0430\u0440\u044B\u0434\u0430 \u043A\u04E9\u0440\u0441\u0435\u0442\u0456\u043B\u0433\u0435\u043D \u0436\u043E\u043B\u043C\u0435\u043D \u0436\u04D9\u043D\u0435 \u043C\u0430\u049B\u0441\u0430\u0442\u0442\u0430\u0440\u043C\u0435\u043D \u04E9\u04A3\u0434\u0435\u0443\u0433\u0435 \u043A\u0435\u043B\u0456\u0441\u0456\u043C\u0456\u04A3\u0456\u0437 \u0431\u043E\u043B\u044B\u043F \u0442\u0430\u0431\u044B\u043B\u0430\u0434\u044B.

CONSENT_OPT_OUT_TEXT=\u0411\u04B1\u043B \u0441\u0430\u0439\u0442\u0442\u0430 \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u0443\u0448\u044B\u043B\u0430\u0440\u0434\u044B\u04A3 \u0431\u04B1\u043B \u0441\u0430\u0439\u0442\u0442\u044B \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u0443 \u04D9\u0434\u0456\u0441\u0456\u043D \u0442\u0430\u043B\u0434\u0430\u0443 \u04AF\u0448\u0456\u043D SAP Web Analytics \u049B\u043E\u043B\u0434\u0430\u043D\u044B\u043B\u0430\u0434\u044B. \u0410\u043B\u0434\u044B\u043D\u0434\u0430\u0493\u044B \u0440\u04B1\u049B\u0441\u0430\u0442\u044B\u04A3\u044B\u0437\u0434\u044B\u04A3 \u043D\u0435\u0433\u0456\u0437\u0456\u043D\u0434\u0435 \u049B\u0430\u0439\u0442\u0430\u043B\u0430\u043C\u0430 \u043A\u0456\u0440\u0443 \u0436\u04D9\u043D\u0435 \u043A\u0456\u0440\u0443\u0434\u0456\u04A3 \u0431\u0430\u0441\u0442\u0430\u043F\u049B\u044B \u0431\u0435\u0442\u0456\u043D \u0430\u043D\u044B\u049B\u0442\u0430\u0443 \u04AF\u0448\u0456\u043D \u049B\u04B1\u0440\u044B\u043B\u0493\u044B\u04A3\u044B\u0437\u0434\u044B\u04A3 \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0456\u043D\u0434\u0435 cookie \u0444\u0430\u0439\u043B\u044B \u0441\u0430\u049B\u0442\u0430\u043B\u0430\u0434\u044B. \u0411\u04B1\u043B \u0430\u049B\u043F\u0430\u0440\u0430\u0442 \u0442\u0435\u043A \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u0442\u044B\u04A3 \u049B\u043E\u043B\u0434\u0430\u043D\u044B\u043B\u0443\u044B\u043D \u0431\u0430\u0493\u0430\u043B\u0430\u0443 \u0436\u04D9\u043D\u0435 \u0441\u0430\u0439\u0442\u0442\u044B \u043E\u0434\u0430\u043D \u0430\u0440\u044B \u0436\u0435\u0442\u0456\u043B\u0434\u0456\u0440\u0443 \u043C\u0430\u049B\u0441\u0430\u0442\u044B\u043D\u0434\u0430 \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u044B\u043B\u0430\u0434\u044B. \u049A\u0430\u0434\u0430\u0493\u0430\u043B\u0430\u0443 \u0440\u04B1\u049B\u0441\u0430\u0442\u044B\u043D\u0430\u043D \u0431\u0430\u0441 \u0442\u0430\u0440\u0442\u049B\u044B\u04A3\u044B\u0437 \u043A\u0435\u043B\u0441\u0435, \u0442\u04E9\u043C\u0435\u043D\u0434\u0435\u0433\u0456 "\u049A\u0430\u0434\u0430\u0493\u0430\u043B\u0430\u0443\u0434\u044B \u0442\u043E\u049B\u0442\u0430\u0442\u0443" \u0442\u04AF\u0439\u043C\u0435\u0441\u0456\u043D \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u044B\u043F \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0456\u04A3\u0456\u0437\u0434\u0456 \u0431\u0435\u043B\u0433\u0456\u043B\u0435\u04A3\u0456\u0437.
CONSENT_BUTTON_ALLOW=\u0420\u04B1\u049B\u0441\u0430\u0442 \u0431\u0435\u0440\u0443

CONSENT_BUTTON_DENY=\u0422\u044B\u0439\u044B\u043C \u0441\u0430\u043B\u0443

CONSENT_BUTTON_STOP_TRACKING=\u049A\u0430\u0434\u0430\u0493\u0430\u043B\u0430\u0443\u0434\u044B \u0442\u043E\u049B\u0442\u0430\u0442\u0443

CONSENT_TOOLTIP_CLOSE=\u0416\u0430\u0431\u0443

PRIVACY_LINK_TEXT=\u049A\u04B1\u043F\u0438\u044F\u043B\u044B\u043B\u044B\u049B \u0441\u0456\u043B\u0442\u0435\u043C\u0435\u0441\u0456

ANONYMOUS_CONSENT_OPT_IN_TEXT=\u0411\u04B1\u043B \u0441\u0430\u0439\u0442\u0442\u0430 \u0431\u04B1\u043B \u0441\u0430\u0439\u0442\u0442\u044B\u04A3 \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u044B\u043B\u0443 \u0436\u043E\u043B\u044B\u043D \u0442\u0430\u043B\u0434\u0430\u0443 \u04AF\u0448\u0456\u043D SAP Web Analytics \u049B\u043E\u043B\u0434\u0430\u043D\u044B\u043B\u0430\u0434\u044B. "Cookie" \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B \u049B\u0430\u0439\u0442\u0430\u043B\u0430\u043C\u0430 \u043A\u0456\u0440\u0443 \u04D9\u0440\u0435\u043A\u0435\u0442\u0442\u0435\u0440\u0456\u043D \u0430\u043D\u044B\u049B\u0442\u0430\u0443 \u04AF\u0448\u0456\u043D \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u044B\u043B\u0430\u0434\u044B. \u041A\u0435\u043B\u0456\u0441\u0441\u0435\u04A3\u0456\u0437, \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0456\u04A3\u0456\u0437\u0434\u0456 \u0442\u04E9\u043C\u0435\u043D\u0434\u0435\u0433\u0456 "\u0420\u04B1\u049B\u0441\u0430\u0442 \u0435\u0442\u0443" \u043E\u043F\u0446\u0438\u044F\u0441\u044B \u0430\u0440\u049B\u044B\u043B\u044B \u043A\u04E9\u0440\u0441\u0435\u0442\u0456\u04A3\u0456\u0437, \u04D9\u0439\u0442\u043F\u0435\u0441\u0435 \u0438\u0435\u0441\u0456\u0437\u0434\u0435\u043D\u0434\u0456\u0440\u0456\u043B\u0433\u0435\u043D \u049B\u0430\u0434\u0430\u0493\u0430\u043B\u0430\u0443 \u0436\u0430\u043B\u0493\u0430\u0441\u0430\u0434\u044B. \u049A\u04B1\u0440\u044B\u043B\u0430\u0442\u044B\u043D \u0430\u049B\u043F\u0430\u0440\u0430\u0442 (\u0441\u043E\u043D\u044B\u04A3 \u0456\u0448\u0456\u043D\u0434\u0435 IP \u043C\u0435\u043A\u0435\u043D\u0436\u0430\u0439\u044B\u043D\u044B\u04A3 \u0431\u0456\u0440 \u0431\u04E9\u043B\u0456\u0433\u0456 \u0436\u04D9\u043D\u0435 \u0431\u0440\u0430\u0443\u0437\u0435\u0440 \u0438\u0434.) SAP \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F\u0441\u044B\u043D\u0430 \u0436\u0456\u0431\u0435\u0440\u0456\u043B\u0456\u043F, \u043E\u043D\u044B\u04A3 \u0441\u0435\u0440\u0432\u0435\u0440\u043B\u0435\u0440\u0456\u043D\u0434\u0435 \u0441\u0430\u049B\u0442\u0430\u043B\u0430\u0434\u044B. \u0411\u0456\u0437 \u0431\u04B1\u043B \u0430\u049B\u043F\u0430\u0440\u0430\u0442\u0442\u044B \u0442\u0435\u043A \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u0442\u044B\u04A3 \u049B\u043E\u043B\u0434\u0430\u043D\u044B\u043B\u0443\u044B\u043D \u0431\u0430\u0493\u0430\u043B\u0430\u0443 \u0436\u04D9\u043D\u0435 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442 \u043E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u043B\u0430\u0440\u044B \u04AF\u0448\u0456\u043D \u0432\u0435\u0431-\u0441\u0430\u0439\u0442 \u04D9\u0440\u0435\u043A\u0435\u0442\u0456 \u0431\u043E\u0439\u044B\u043D\u0448\u0430 \u0435\u0441\u0435\u043F\u0442\u0435\u0440 \u049B\u04B1\u0440\u0443 \u0436\u04D9\u043D\u0435 \u0441\u043E\u043D\u0430\u043D \u0441\u043E\u04A3 \u0441\u0430\u0439\u0442\u0442\u044B \u0436\u0435\u0442\u0456\u043B\u0434\u0456\u0440\u0443 \u043C\u0430\u049B\u0441\u0430\u0442\u044B\u043D\u0434\u0430 \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u0430\u043C\u044B\u0437. \u0428\u0435\u0448\u0456\u043C\u0456\u04A3\u0456\u0437 \u0430\u043D\u0430\u043B\u0438\u0442\u0438\u043A\u0430 \u0434\u0435\u0440\u0435\u0433\u0456\u043D \u0436\u043E\u0493\u0430\u0440\u044B\u0434\u0430 \u043A\u04E9\u0440\u0441\u0435\u0442\u0456\u043B\u0433\u0435\u043D \u0436\u043E\u043B\u043C\u0435\u043D \u0436\u04D9\u043D\u0435 \u043C\u0430\u049B\u0441\u0430\u0442\u0442\u0430\u0440\u043C\u0435\u043D \u04E9\u04A3\u0434\u0435\u0443\u0433\u0435 \u043A\u0435\u043B\u0456\u0441\u0456\u043C\u0456\u04A3\u0456\u0437 \u0431\u043E\u043B\u044B\u043F \u0442\u0430\u0431\u044B\u043B\u0430\u0434\u044B.
ANONYMOUS_CONSENT_OPT_OUT_TEXT=\u0411\u04B1\u043B \u0441\u0430\u0439\u0442\u0442\u0430 \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u0443\u0448\u044B\u043B\u0430\u0440\u0434\u044B\u04A3 \u0431\u04B1\u043B \u0441\u0430\u0439\u0442\u0442\u044B \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u0443 \u04D9\u0434\u0456\u0441\u0456\u043D \u0442\u0430\u043B\u0434\u0430\u0443 \u04AF\u0448\u0456\u043D SAP Web Analytics \u049B\u043E\u043B\u0434\u0430\u043D\u044B\u043B\u0430\u0434\u044B. \u0410\u043B\u0434\u044B\u043D\u0434\u0430\u0493\u044B \u0440\u04B1\u049B\u0441\u0430\u0442\u044B\u04A3\u044B\u0437\u0434\u044B\u04A3 \u043D\u0435\u0433\u0456\u0437\u0456\u043D\u0434\u0435 \u049B\u0430\u0439\u0442\u0430\u043B\u0430\u043C\u0430 \u043A\u0456\u0440\u0443 \u04D9\u0440\u0435\u043A\u0435\u0442\u0442\u0435\u0440\u0456\u043D \u0430\u043D\u044B\u049B\u0442\u0430\u0443 \u04AF\u0448\u0456\u043D \u049B\u04B1\u0440\u044B\u043B\u0493\u044B\u04A3\u044B\u0437\u0434\u044B\u04A3 \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0456\u043D\u0434\u0435 "cookie" \u0444\u0430\u0439\u043B\u044B \u0441\u0430\u049B\u0442\u0430\u043B\u0430\u0434\u044B. \u0411\u04B1\u043B \u0430\u049B\u043F\u0430\u0440\u0430\u0442 \u0442\u0435\u043A \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u0442\u044B\u04A3 \u049B\u043E\u043B\u0434\u0430\u043D\u044B\u043B\u0443\u044B\u043D \u0431\u0430\u0493\u0430\u043B\u0430\u0443 \u0436\u04D9\u043D\u0435 \u0441\u0430\u0439\u0442\u0442\u044B \u043E\u0434\u0430\u043D \u0430\u0440\u044B \u0436\u0435\u0442\u0456\u043B\u0434\u0456\u0440\u0443 \u043C\u0430\u049B\u0441\u0430\u0442\u044B\u043D\u0434\u0430 \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u044B\u043B\u0430\u0434\u044B. \u049A\u0430\u0434\u0430\u0493\u0430\u043B\u0430\u0443\u0434\u044B \u0438\u0435\u0441\u0456\u0437\u0434\u0435\u043D\u0434\u0456\u0440\u0443 \u049B\u0430\u0436\u0435\u0442 \u0431\u043E\u043B\u0441\u0430, \u0442\u04E9\u043C\u0435\u043D\u0434\u0435\u0433\u0456 "\u0418\u0435\u0441\u0456\u0437\u0434\u0435\u043D\u0434\u0456\u0440\u0443" \u0442\u04AF\u0439\u043C\u0435\u0441\u0456\u043D \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u044B\u043F \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0456\u04A3\u0456\u0437\u0434\u0456 \u0431\u0435\u043B\u0433\u0456\u043B\u0435\u04A3\u0456\u0437.
ANON_TRK_BUTTON_TEXT=\u0418\u0435\u0441\u0456\u0437\u0434\u0435\u043D\u0434\u0456\u0440\u0443

CUSTOM_CONSENT_OPTION=SAP Web Analytics
TRACKING_ON_STATUS=\u0406\u0441\u043A\u0435 \u049B\u043E\u0441\u044B\u043B\u0434\u044B
TRACKING_OFF_STATUS=\u0422\u043E\u049B\u0442\u0430\u0442\u044B\u043B\u0434\u044B
TRACKING_ANON_STATUS=\u0410\u043D\u043E\u043D\u0438\u043C\u0434\u0456 \u049B\u0430\u0434\u0430\u0493\u0430\u043B\u0430\u0443
TRACKING_STATUS_TEXT=\u041A\u04AF\u0439\:

