
APP_TITLE=SAP Web Analytics - FLP Plug-In

APP_DESCRIPTION=SAP Web Analytics plug-in \u0437\u0430 \u0442\u0440\u0430\u0441\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 SAP Fiori Launchpad \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u0435\u043D \u043F\u0430\u043D\u0435\u043B

CONSENT_OPT_IN_TEXT=\u0422\u043E\u0437\u0438 \u0441\u0430\u0439\u0442 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430 SAP Web Analytics, \u0437\u0430 \u0434\u0430 \u0430\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u0430 \u0443\u043F\u043E\u0442\u0440\u0435\u0431\u0430\u0442\u0430 \u043C\u0443. \u0418\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442 \u0441\u0435 \u0431\u0438\u0441\u043A\u0432\u0438\u0442\u043A\u0438 \u0437\u0430 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u044F\u0432\u0430\u043D\u0435 \u043D\u0430 \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u0438 \u043F\u043E\u0441\u0435\u0449\u0435\u043D\u0438\u044F. \u0410\u043A\u043E \u0441\u0442\u0435 \u0441\u044A\u0433\u043B\u0430\u0441\u043D\u0438, \u043C\u043E\u043B\u044F \u043F\u043E\u0441\u043E\u0447\u0435\u0442\u0435 \u043F\u0440\u0435\u0434\u043F\u043E\u0447\u0438\u0442\u0430\u043D\u0438\u044F\u0442\u0430 \u0441\u0438 \u043A\u0430\u0442\u043E \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442\u0435 \u043E\u043F\u0446\u0438\u044F\u0442\u0430 \u201E\u0420\u0430\u0437\u0440\u0435\u0448\u0430\u0432\u0430\u043D\u0435\u201C \u043F\u043E-\u0434\u043E\u043B\u0443. \u0413\u0435\u043D\u0435\u0440\u0438\u0440\u0430\u043D\u0430\u0442\u0430 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F (\u0432\u043A\u043B\u044E\u0447\u0438\u0442\u0435\u043B\u043D\u043E \u0447\u0430\u0441\u0442 \u043E\u0442 IP \u0430\u0434\u0440\u0435\u0441\u0430 \u0432\u0438 \u0438 \u0418\u0414 \u043D\u0430 \u0431\u0440\u0430\u0443\u0437\u044A\u0440\u0430) \u0449\u0435 \u0431\u044A\u0434\u0435 \u043F\u0440\u0435\u043D\u0435\u0441\u0435\u043D\u0430 \u0438 \u0441\u044A\u0445\u0440\u0430\u043D\u0435\u043D\u0430 \u0432 \u0441\u044A\u0440\u0432\u044A\u0440\u0438\u0442\u0435 \u043D\u0430 SAP. \u0429\u0435 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u043C\u0435 \u0442\u0430\u0437\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u0435\u0434\u0438\u043D\u0441\u0442\u0432\u0435\u043D\u043E \u0441 \u0446\u0435\u043B \u043E\u0446\u0435\u043D\u044F\u0432\u0430\u043D\u0435 \u0443\u043F\u043E\u0442\u0440\u0435\u0431\u0430\u0442\u0430 \u043D\u0430 \u0443\u0435\u0431 \u0441\u0430\u0439\u0442\u0430 \u0438 \u0441\u044A\u0441\u0442\u0430\u0432\u044F\u043D\u0435 \u043D\u0430 \u043E\u0442\u0447\u0435\u0442\u0438 \u0432\u044A\u0440\u0445\u0443 \u0434\u0435\u0439\u043D\u043E\u0441\u0442\u0442\u0430 \u043C\u0443 \u0437\u0430 \u043E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0438 \u043D\u0430 \u0443\u0435\u0431 \u0441\u0430\u0439\u0442\u043E\u0432\u0435, \u043A\u0430\u043A\u0442\u043E \u0438 \u0437\u0430 \u043F\u043E\u0434\u043E\u0431\u0440\u044F\u0432\u0430\u043D\u0435 \u043D\u0430 \u0443\u0435\u0431 \u0441\u0430\u0439\u0442\u0430. \u0412\u0430\u0448\u0435\u0442\u043E \u0440\u0435\u0448\u0435\u043D\u0438\u0435 \u0435 \u0432\u0430\u0448\u0435 \u0441\u044A\u0433\u043B\u0430\u0441\u0438\u0435 \u0437\u0430 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0430\u0442\u0430 \u043D\u0430 \u0430\u043D\u0430\u043B\u0438\u0442\u0438\u0447\u043D\u0438 \u0434\u0430\u043D\u043D\u0438 \u043F\u043E \u043D\u0430\u0447\u0438\u043D\u0430 \u0438 \u0437\u0430 \u0446\u0435\u043B\u0438\u0442\u0435, \u043F\u043E\u0441\u043E\u0447\u0435\u043D\u0438 \u043F\u043E-\u0433\u043E\u0440\u0435.

CONSENT_OPT_OUT_TEXT=\u0422\u043E\u0437\u0438 \u0441\u0430\u0439\u0442 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430 SAP Web Analytics, \u0437\u0430 \u0434\u0430 \u0430\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u0430 \u0443\u043F\u043E\u0442\u0440\u0435\u0431\u0430\u0442\u0430 \u043C\u0443 \u043E\u0442 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438\u0442\u0435. \u0412\u044A\u0437 \u043E\u0441\u043D\u043E\u0432\u0430 \u043D\u0430 \u0441\u044A\u0433\u043B\u0430\u0441\u0438\u0435\u0442\u043E \u0432\u0438 \u043F\u043E-\u0440\u0430\u043D\u043E, \u0431\u0440\u0430\u0443\u0437\u044A\u0440\u044A\u0442 \u043D\u0430 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u043E\u0442\u043E \u0432\u0438 \u0435 \u0437\u0430\u043F\u0430\u0437\u0438\u043B \u0431\u0438\u0441\u043A\u0432\u0438\u0442\u043A\u0430, \u043A\u043E\u044F\u0442\u043E \u0449\u0435 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u044F\u0432\u0430 \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u0438\u0442\u0435 \u0432\u0438 \u043F\u043E\u0441\u0435\u0449\u0435\u043D\u0438\u044F \u0438 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430\u0442\u0430, \u043D\u0430 \u043A\u043E\u044F\u0442\u043E \u0442\u0435 \u0441\u0435 \u0438\u0437\u0432\u044A\u0440\u0448\u0432\u0430\u0442. \u0422\u0430\u0437\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u0449\u0435 \u0441\u0435 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430 \u0435\u0434\u0438\u043D\u0441\u0442\u0432\u043D\u0435\u043E \u0437\u0430 \u0446\u0435\u043B\u0438\u0442\u0435 \u043D\u0430 \u043E\u0446\u0435\u043D\u044F\u0432\u0430\u043D\u0435 \u0443\u043F\u043E\u0442\u0440\u0435\u0431\u0430\u0442\u0430 \u043D\u0430 \u0443\u0435\u0431\u0441\u0430\u0439\u0442\u0430 \u0438 \u0437\u0430 \u043D\u0435\u0433\u043E\u0432\u043E\u0442\u043E \u0431\u044A\u0434\u0435\u0449\u043E \u043F\u043E\u0434\u043E\u0431\u0440\u044F\u0432\u0430\u043D\u0435. \u0410\u043A\u043E \u0436\u0435\u043B\u0430\u0435\u0442\u0435 \u0434\u0430 \u043E\u0442\u0442\u0435\u0433\u043B\u0438\u0442\u0435 \u0441\u044A\u0433\u043B\u0430\u0441\u0438\u0435\u0442\u043E \u0441\u0438 \u0437\u0430 \u043F\u0440\u043E\u0441\u043B\u0435\u0434\u044F\u0432\u0430\u043D\u0435, \u043C\u043E\u043B\u0435 \u043F\u043E\u0441\u043E\u0447\u0435\u0442\u0435 \u043F\u0440\u0435\u0434\u043F\u043E\u0447\u0438\u0442\u0430\u043D\u0438\u0435\u0442\u043E \u0441\u0438 \u0447\u0440\u0435\u0437 \u0431\u0443\u0442\u043E\u043D\u0430 \u201C\u0421\u043F\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 \u043F\u0440\u043E\u0441\u043B\u0435\u0434\u044F\u0432\u0430\u043D\u0435\u201D \u043F\u043E-\u0434\u043E\u043B\u0443.
CONSENT_BUTTON_ALLOW=\u041F\u043E\u0437\u0432\u043E\u043B\u044F\u0432\u0430\u043D\u0435

CONSENT_BUTTON_DENY=\u041E\u0442\u043A\u0430\u0437\u0432\u0430\u043D\u0435

CONSENT_BUTTON_STOP_TRACKING=\u0421\u043F\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 \u043F\u0440\u043E\u0441\u043B\u0435\u0434\u044F\u0432\u0430\u043D\u0435

CONSENT_TOOLTIP_CLOSE=\u0417\u0430\u0442\u0432\u0430\u0440\u044F\u043D\u0435

PRIVACY_LINK_TEXT=\u0412\u0440\u044A\u0437\u043A\u0430 \u043D\u0430 \u043F\u043E\u0432\u0435\u0440\u0438\u0442\u0435\u043B\u043D\u043E\u0441\u0442

ANONYMOUS_CONSENT_OPT_IN_TEXT=\u0422\u043E\u0437\u0438 \u0441\u0430\u0439\u0442 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430 SAP Web Analytics, \u0437\u0430 \u0434\u0430 \u0430\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u0430 \u0443\u043F\u043E\u0442\u0440\u0435\u0431\u0430\u0442\u0430 \u043C\u0443. \u0418\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442 \u0441\u0435 \u0431\u0438\u0441\u043A\u0432\u0438\u0442\u043A\u0438 \u0437\u0430 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u044F\u0432\u0430\u043D\u0435 \u043D\u0430 \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u0438 \u043F\u043E\u0441\u0435\u0449\u0435\u043D\u0438\u044F. \u0410\u043A\u043E \u0441\u0442\u0435 \u0441\u044A\u0433\u043B\u0430\u0441\u043D\u0438, \u043C\u043E\u043B\u044F \u043F\u043E\u0441\u043E\u0447\u0435\u0442\u0435 \u043F\u0440\u0435\u0434\u043F\u043E\u0447\u0438\u0442\u0430\u043D\u0438\u044F\u0442\u0430 \u0441\u0438 \u043A\u0430\u0442\u043E \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442\u0435 \u043E\u043F\u0446\u0438\u044F\u0442\u0430 \u201E\u0420\u0430\u0437\u0440\u0435\u0448\u0430\u0432\u0430\u043D\u0435\u201C \u043F\u043E-\u0434\u043E\u043B\u0443, \u0432 \u043F\u0440\u043E\u0442\u0438\u0432\u0435\u043D \u0441\u043B\u0443\u0447\u0430\u0439 \u043F\u0440\u043E\u0441\u043B\u0435\u0434\u044F\u0432\u0430\u043D\u0435\u0442\u043E \u0449\u0435 \u043F\u0440\u043E\u0434\u044A\u043B\u0436\u0438 \u0430\u043D\u043E\u043D\u0438\u043C\u043D\u043E \u0413\u0435\u043D\u0435\u0440\u0438\u0440\u0430\u043D\u0430\u0442\u0430 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F (\u0432\u043A\u043B\u044E\u0447\u0438\u0442\u0435\u043B\u043D\u043E \u0447\u0430\u0441\u0442 \u043E\u0442 IP \u0430\u0434\u0440\u0435\u0441\u0430 \u0432\u0438 \u0438 \u0418\u0414 \u043D\u0430 \u0431\u0440\u0430\u0443\u0437\u044A\u0440\u0430) \u0449\u0435 \u0431\u044A\u0434\u0435 \u043F\u0440\u0435\u043D\u0435\u0441\u0435\u043D\u0430 \u0438 \u0441\u044A\u0445\u0440\u0430\u043D\u0435\u043D\u0430 \u0432 \u0441\u044A\u0440\u0432\u044A\u0440\u0438\u0442\u0435 \u043D\u0430 SAP. \u0429\u0435 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u043C\u0435 \u0442\u0430\u0437\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u0435\u0434\u0438\u043D\u0441\u0442\u0432\u0435\u043D\u043E \u0441 \u0446\u0435\u043B \u043E\u0446\u0435\u043D\u044F\u0432\u0430\u043D\u0435 \u0443\u043F\u043E\u0442\u0440\u0435\u0431\u0430\u0442\u0430 \u043D\u0430 \u0443\u0435\u0431 \u0441\u0430\u0439\u0442\u0430 \u0438 \u0441\u044A\u0441\u0442\u0430\u0432\u044F\u043D\u0435 \u043D\u0430 \u043E\u0442\u0447\u0435\u0442\u0438 \u0432\u044A\u0440\u0445\u0443 \u0434\u0435\u0439\u043D\u043E\u0441\u0442\u0442\u0430 \u043C\u0443 \u0437\u0430 \u043E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0438 \u043D\u0430 \u0443\u0435\u0431 \u0441\u0430\u0439\u0442\u043E\u0432\u0435, \u043A\u0430\u043A\u0442\u043E \u0438 \u0437\u0430 \u043F\u043E\u0434\u043E\u0431\u0440\u044F\u0432\u0430\u043D\u0435 \u043D\u0430 \u0443\u0435\u0431 \u0441\u0430\u0439\u0442\u0430. \u0412\u0430\u0448\u0435\u0442\u043E \u0440\u0435\u0448\u0435\u043D\u0438\u0435 \u0435 \u0432\u0430\u0448\u0435 \u0441\u044A\u0433\u043B\u0430\u0441\u0438\u0435 \u0437\u0430 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0430\u0442\u0430 \u043D\u0430 \u0430\u043D\u0430\u043B\u0438\u0442\u0438\u0447\u043D\u0438 \u0434\u0430\u043D\u043D\u0438 \u043F\u043E \u043D\u0430\u0447\u0438\u043D\u0430 \u0438 \u0437\u0430 \u0446\u0435\u043B\u0438\u0442\u0435, \u043F\u043E\u0441\u043E\u0447\u0435\u043D\u0438 \u043F\u043E-\u0433\u043E\u0440\u0435.
ANONYMOUS_CONSENT_OPT_OUT_TEXT=\u0422\u043E\u0437\u0438 \u0441\u0430\u0439\u0442 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430 SAP Web Analytics, \u0437\u0430 \u0434\u0430 \u0430\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u0430 \u0443\u043F\u043E\u0442\u0440\u0435\u0431\u0430\u0442\u0430 \u043C\u0443 \u043E\u0442 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438\u0442\u0435. \u0412\u044A\u0437 \u043E\u0441\u043D\u043E\u0432\u0430 \u043D\u0430 \u0441\u044A\u0433\u043B\u0430\u0441\u0438\u0435\u0442\u043E \u0432\u0438 \u043F\u043E-\u0440\u0430\u043D\u043E, \u0431\u0440\u0430\u0443\u0437\u044A\u0440\u044A\u0442 \u043D\u0430 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u043E\u0442\u043E \u0432\u0438 \u0435 \u0437\u0430\u043F\u0430\u0437\u0438\u043B \u0431\u0438\u0441\u043A\u0432\u0438\u0442\u043A\u0430, \u043A\u043E\u044F\u0442\u043E \u0449\u0435 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u044F\u0432\u0430 \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u0438\u0442\u0435 \u0432\u0438 \u043F\u043E\u0441\u0435\u0449\u0435\u043D\u0438\u044F. \u0422\u0430\u0437\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u0449\u0435 \u0441\u0435 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430 \u0435\u0434\u0438\u043D\u0441\u0442\u0432\u0435\u043D\u043E \u0437\u0430 \u0446\u0435\u043B\u0438\u0442\u0435 \u043D\u0430 \u043E\u0446\u0435\u043D\u044F\u0432\u0430\u043D\u0435 \u0443\u043F\u043E\u0442\u0440\u0435\u0431\u0430\u0442\u0430 \u043D\u0430 \u0443\u0435\u0431\u0441\u0430\u0439\u0442\u0430 \u0438 \u0437\u0430 \u043D\u0435\u0433\u043E\u0432\u043E\u0442\u043E \u0431\u044A\u0434\u0435\u0449\u043E \u043F\u043E\u0434\u043E\u0431\u0440\u044F\u0432\u0430\u043D\u0435. \u0410\u043A\u043E \u0436\u0435\u043B\u0430\u0435\u0442\u0435 \u0434\u0430 \u0430\u043D\u043E\u043D\u0438\u043C\u0438\u0437\u0438\u0440\u0430\u0442\u0435 \u043F\u0440\u043E\u0441\u043B\u0435\u0434\u044F\u0432\u0430\u043D\u0435\u0442\u043E, \u043C\u043E\u043B\u044F \u043F\u043E\u0441\u043E\u0447\u0435\u0442\u0435 \u043F\u0440\u0435\u0434\u043F\u043E\u0447\u0438\u0442\u0430\u043D\u0438\u0435\u0442\u043E \u0441\u0438 \u0447\u0440\u0435\u0437 \u0431\u0443\u0442\u043E\u043D\u0430 \u201C\u0410\u043D\u043E\u043D\u0438\u043C\u0438\u0437\u0438\u0440\u0430\u043D\u0435\u201D \u043F\u043E-\u0434\u043E\u043B\u0443.
ANON_TRK_BUTTON_TEXT=\u0410\u043D\u043E\u043D\u0438\u043C\u0438\u0437\u0438\u0440\u0430\u043D\u0435

CUSTOM_CONSENT_OPTION=SAP Web Analytics
TRACKING_ON_STATUS=\u0410\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u043D
TRACKING_OFF_STATUS=\u0414\u0435\u0437\u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u043D
TRACKING_ANON_STATUS=\u0410\u043D\u043E\u043D\u0438\u043C\u043D\u043E \u043F\u0440\u043E\u0441\u043B\u0435\u0434\u044F\u0432\u0430\u043D\u0435
TRACKING_STATUS_TEXT=\u0421\u0442\u0430\u0442\u0443\u0441\:

