
APP_TITLE=SAP Web Analytics - FLP \uD50C\uB7EC\uADF8\uC778

APP_DESCRIPTION=SAP Fiori LaunchPad \uCD94\uC801\uC744 \uC704\uD55C SAP Web Analytics \uD50C\uB7EC\uADF8\uC778

CONSENT_OPT_IN_TEXT=\uC774 \uC0AC\uC774\uD2B8\uC5D0\uC11C\uB294 SAP Web Analytics\uB97C \uC0AC\uC6A9\uD558\uC5EC \uC774 \uC0AC\uC774\uD2B8\uAC00 \uC0AC\uC6A9\uB418\uB294 \uBC29\uBC95\uC744 \uBD84\uC11D\uD569\uB2C8\uB2E4. \uCFE0\uD0A4\uB294 \uBC18\uBCF5 \uBC29\uBB38\uC744 \uC2DD\uBCC4\uD558\uB294 \uB370 \uC0AC\uC6A9\uB429\uB2C8\uB2E4. \uB3D9\uC758\uD560 \uACBD\uC6B0 \uC544\uB798\uC758 "\uD5C8\uC6A9" \uC635\uC158\uC744 \uC0AC\uC6A9\uD558\uC5EC \uAE30\uBCF8 \uC124\uC815\uC744 \uC9C0\uC815\uD558\uC2ED\uC2DC\uC624. \uC0DD\uC131\uB418\uB294 \uC815\uBCF4(IP \uC8FC\uC18C \uBC0F \uBE0C\uB77C\uC6B0\uC800 ID\uC758 \uC77C\uBD80 \uD3EC\uD568)\uB294 SAP\uC5D0 \uC758\uD574 \uC11C\uBC84\uB85C \uC804\uC1A1\uB418\uC5B4 \uC800\uC7A5\uB429\uB2C8\uB2E4. \uC774 \uC815\uBCF4\uB294 \uC6F9\uC0AC\uC774\uD2B8 \uC0AC\uC6A9\uC744 \uD3C9\uAC00\uD558\uACE0 \uC6F9\uC0AC\uC774\uD2B8 \uC6B4\uC601\uC790\uC758 \uC6F9\uC0AC\uC774\uD2B8 \uC561\uD2F0\uBE44\uD2F0\uC5D0 \uB300\uD55C \uBCF4\uACE0\uC11C\uB97C \uCEF4\uD30C\uC77C\uD558\uC5EC \uC0AC\uC774\uD2B8\uB97C \uAC1C\uC120\uD558\uAE30 \uC704\uD55C \uBAA9\uC801\uC73C\uB85C\uB9CC \uC0AC\uC6A9\uB429\uB2C8\uB2E4. \uC774 \uC635\uC158\uC744 \uC120\uD0DD\uD560 \uACBD\uC6B0 \uC704\uC5D0\uC11C \uC5B8\uAE09\uD55C \uBC29\uC2DD \uBC0F \uC6A9\uB3C4\uB85C \uADC0\uD558\uC640 \uAD00\uB828\uB41C \uBD84\uC11D \uB370\uC774\uD130\uB97C \uCC98\uB9AC\uD558\uB294 \uB370 \uB3D9\uC758\uD558\uB294 \uAC83\uC785\uB2C8\uB2E4.

CONSENT_OPT_OUT_TEXT=\uC774 \uC0AC\uC774\uD2B8\uC5D0\uC11C\uB294 SAP Web Analytics\uB97C \uC0AC\uC6A9\uD558\uC5EC \uC0AC\uC6A9\uC790\uAC00 \uC0AC\uC774\uD2B8\uB97C \uC0AC\uC6A9\uD558\uB294 \uBC29\uBC95\uC744 \uBD84\uC11D\uD569\uB2C8\uB2E4. \uADC0\uD558\uC758 \uC0AC\uC804 \uB3D9\uC758\uC5D0 \uB530\uB77C \uBC18\uBCF5 \uBC29\uBB38 \uBC0F \uBC29\uBB38 \uCD9C\uCC98 \uD398\uC774\uC9C0\uB97C \uC2DD\uBCC4\uD560 \uC218 \uC788\uB3C4\uB85D \uCFE0\uD0A4\uAC00 \uC7A5\uCE58 \uBE0C\uB77C\uC6B0\uC800\uC5D0 \uC720\uC9C0\uB429\uB2C8\uB2E4. \uC774 \uC815\uBCF4\uB294 \uC6F9\uC0AC\uC774\uD2B8 \uC0AC\uC6A9\uC744 \uD3C9\uAC00\uD558\uC5EC \uC0AC\uC774\uD2B8\uB97C \uAC1C\uC120\uD558\uAE30 \uC704\uD55C \uBAA9\uC801\uC73C\uB85C\uB9CC \uC0AC\uC6A9\uB429\uB2C8\uB2E4. \uCD94\uC801 \uB3D9\uC758\uB97C \uCDE8\uC18C\uD558\uB824\uBA74 \uC544\uB798\uC758 "\uCD94\uC801 \uC911\uC9C0" \uBC84\uD2BC\uC744 \uC0AC\uC6A9\uD558\uC5EC \uAE30\uBCF8 \uC124\uC815\uC744 \uC9C0\uC815\uD558\uC2ED\uC2DC\uC624.
CONSENT_BUTTON_ALLOW=\uD5C8\uC6A9

CONSENT_BUTTON_DENY=\uAC70\uBD80

CONSENT_BUTTON_STOP_TRACKING=\uCD94\uC801 \uC911\uC9C0

CONSENT_TOOLTIP_CLOSE=\uB2EB\uAE30

PRIVACY_LINK_TEXT=\uAC1C\uC778\uC815\uBCF4 \uBCF4\uD638 \uB9C1\uD06C

ANONYMOUS_CONSENT_OPT_IN_TEXT=\uC774 \uC0AC\uC774\uD2B8\uC5D0\uC11C\uB294 SAP Web Analytics\uB97C \uC0AC\uC6A9\uD558\uC5EC \uC774 \uC0AC\uC774\uD2B8\uAC00 \uC0AC\uC6A9\uB418\uB294 \uBC29\uBC95\uC744 \uBD84\uC11D\uD569\uB2C8\uB2E4. \uCFE0\uD0A4\uB294 \uBC18\uBCF5 \uBC29\uBB38\uC744 \uC2DD\uBCC4\uD558\uB294 \uB370 \uC0AC\uC6A9\uB429\uB2C8\uB2E4. \uB3D9\uC758\uD560 \uACBD\uC6B0 \uC544\uB798\uC758 "\uD5C8\uC6A9" \uC635\uC158\uC744 \uC0AC\uC6A9\uD558\uC5EC \uAE30\uBCF8 \uC124\uC815\uC744 \uC9C0\uC815\uD558\uC2ED\uC2DC\uC624. \uC774 \uC635\uC158\uC744 \uC0AC\uC6A9\uD558\uC9C0 \uC54A\uC744 \uACBD\uC6B0 \uC775\uBA85\uD654\uB41C \uCD94\uC801\uC774 \uACC4\uC18D \uC774\uB8E8\uC5B4\uC9D1\uB2C8\uB2E4. \uC0DD\uC131\uB418\uB294 \uC815\uBCF4(IP \uC8FC\uC18C \uBC0F \uBE0C\uB77C\uC6B0\uC800 ID\uC758 \uC77C\uBD80 \uD3EC\uD568)\uB294 SAP\uC5D0 \uC758\uD574 \uC11C\uBC84\uB85C \uC804\uC1A1\uB418\uC5B4 \uC800\uC7A5\uB429\uB2C8\uB2E4. \uC774 \uC815\uBCF4\uB294 \uC6F9\uC0AC\uC774\uD2B8 \uC0AC\uC6A9\uC744 \uD3C9\uAC00\uD558\uACE0 \uC6F9\uC0AC\uC774\uD2B8 \uC6B4\uC601\uC790\uC758 \uC6F9\uC0AC\uC774\uD2B8 \uC561\uD2F0\uBE44\uD2F0\uC5D0 \uB300\uD55C \uBCF4\uACE0\uC11C\uB97C \uCEF4\uD30C\uC77C\uD558\uC5EC \uCD5C\uC885\uC801\uC73C\uB85C \uC0AC\uC774\uD2B8\uB97C \uAC1C\uC120\uD558\uAE30 \uC704\uD55C \uBAA9\uC801\uC73C\uB85C\uB9CC \uC0AC\uC6A9\uB429\uB2C8\uB2E4. \uC774 \uC635\uC158\uC744 \uC120\uD0DD\uD560 \uACBD\uC6B0 \uC704\uC5D0\uC11C \uC5B8\uAE09\uD55C \uBC29\uC2DD \uBC0F \uC6A9\uB3C4\uB85C \uADC0\uD558\uC640 \uAD00\uB828\uB41C \uBD84\uC11D \uB370\uC774\uD130\uB97C \uCC98\uB9AC\uD558\uB294 \uB370 \uB3D9\uC758\uD558\uB294 \uAC83\uC785\uB2C8\uB2E4.
ANONYMOUS_CONSENT_OPT_OUT_TEXT=\uC774 \uC0AC\uC774\uD2B8\uC5D0\uC11C\uB294 SAP Web Analytics\uB97C \uC0AC\uC6A9\uD558\uC5EC \uC0AC\uC6A9\uC790\uAC00 \uC0AC\uC774\uD2B8\uB97C \uC0AC\uC6A9\uD558\uB294 \uBC29\uBC95\uC744 \uBD84\uC11D\uD569\uB2C8\uB2E4. \uADC0\uD558\uC758 \uC0AC\uC804 \uB3D9\uC758\uC5D0 \uB530\uB77C \uBC18\uBCF5 \uBC29\uBB38\uC744 \uC2DD\uBCC4\uD560 \uC218 \uC788\uB3C4\uB85D \uCFE0\uD0A4\uAC00 \uC7A5\uCE58 \uBE0C\uB77C\uC6B0\uC800\uC5D0 \uBCF4\uC874\uB429\uB2C8\uB2E4. \uC774 \uC815\uBCF4\uB294 \uC6F9\uC0AC\uC774\uD2B8 \uC0AC\uC6A9\uC744 \uD3C9\uAC00\uD558\uC5EC \uC0AC\uC774\uD2B8\uB97C \uAC1C\uC120\uD558\uAE30 \uC704\uD55C \uBAA9\uC801\uC73C\uB85C\uB9CC \uC0AC\uC6A9\uB429\uB2C8\uB2E4. \uCD94\uC801\uC744 \uC775\uBA85\uD654\uD558\uB824\uBA74 \uC544\uB798\uC758 "\uC775\uBA85\uD654" \uBC84\uD2BC\uC744 \uC0AC\uC6A9\uD558\uC5EC \uAE30\uBCF8 \uC124\uC815\uC744 \uC9C0\uC815\uD558\uC2ED\uC2DC\uC624.
ANON_TRK_BUTTON_TEXT=\uC775\uBA85\uD654

CUSTOM_CONSENT_OPTION=SAP Web Analytics
TRACKING_ON_STATUS=\uC0AC\uC6A9
TRACKING_OFF_STATUS=\uC0AC\uC6A9 \uC548 \uD568
TRACKING_ANON_STATUS=\uC775\uBA85 \uCD94\uC801
TRACKING_STATUS_TEXT=\uC0C1\uD0DC\:

