
APP_TITLE=SAP Web Analytics - FLP Plug-In

APP_DESCRIPTION=SAP Web Analytics plug-in SAP Fiori-ind\u00EDt\u00F3pult nyomon k\u00F6vet\u00E9s\u00E9hez

CONSENT_OPT_IN_TEXT=Ez a weboldal SAP Web Analytics haszn\u00E1lat\u00E1val elemzi, hogy a felhaszn\u00E1l\u00F3k hogyan haszn\u00E1lj\u00E1k az oldalt. Az ism\u00E9tl\u0151d\u0151 l\u00E1togat\u00E1sok felismer\u00E9s\u00E9hez cookie-kat haszn\u00E1l. Ha hozz\u00E1j\u00E1rul ehhez, jelezze a lentebbi Enged\u00E9lyez\u00E9s lehet\u0151s\u00E9gre kattintva. A gener\u00E1lt adatokat (k\u00F6zt\u00FCk a r\u00E9szleges IP-c\u00EDm\u00E9t \u00E9s a b\u00F6ng\u00E9sz\u0151azonos\u00EDt\u00F3j\u00E1t) az SAP a saj\u00E1t szervereire tov\u00E1bb\u00EDtja \u00E9s ott is t\u00E1rolja. Ezt az inform\u00E1ci\u00F3t kiz\u00E1r\u00F3lag a weboldal haszn\u00E1lat\u00E1nak \u00E9rt\u00E9kel\u00E9s\u00E9re, az oldalon v\u00E9gzett tev\u00E9kenys\u00E9gekr\u0151l sz\u00F3l\u00F3, weboldal-\u00FCzemeltet\u0151knek sz\u00F3l\u00F3 jelent\u00E9sek k\u00E9sz\u00EDt\u00E9s\u00E9re, valamint az oldal tov\u00E1bbfejleszt\u00E9s\u00E9re haszn\u00E1ljuk fel. A hozz\u00E1j\u00E1rul\u00E1s\u00E1val enged\u00E9lyezi az elemz\u00E9si adatok feldolgoz\u00E1s\u00E1t a fent eml\u00EDtett m\u00F3don \u00E9s c\u00E9lokb\u00F3l.

CONSENT_OPT_OUT_TEXT=Ez a weboldal SAP Web Analytics haszn\u00E1lat\u00E1val elemzi, hogy a felhaszn\u00E1l\u00F3k hogyan haszn\u00E1lj\u00E1k az oldalt. A kor\u00E1bbi hozz\u00E1j\u00E1rul\u00E1sa alapj\u00E1n egy cookie-t helyezt\u00FCnk el az eszk\u00F6z\u00E9n fut\u00F3 b\u00F6ng\u00E9sz\u0151ben, mely felismeri az ism\u00E9tl\u0151d\u0151 l\u00E1togat\u00E1sait, \u00E9s hogy melyik oldalr\u00F3l \u00E9rkezik. Ezt az inform\u00E1ci\u00F3t kiz\u00E1r\u00F3lag a weboldal haszn\u00E1lat\u00E1nak \u00E9rt\u00E9kel\u00E9s\u00E9re \u00E9s az oldal tov\u00E1bbfejleszt\u00E9s\u00E9re haszn\u00E1ljuk fel. Ha vissza szeretn\u00E9 vonni a k\u00F6vet\u00E9sre vonatkoz\u00F3 hozz\u00E1j\u00E1rul\u00E1s\u00E1t, jelezze ezt a K\u00F6vet\u00E9s le\u00E1ll\u00EDt\u00E1sa gombra kattintva lentebb.
CONSENT_BUTTON_ALLOW=Enged\u00E9lyez\u00E9s

CONSENT_BUTTON_DENY=Elutas\u00EDt\u00E1s

CONSENT_BUTTON_STOP_TRACKING=K\u00F6vet\u00E9s le\u00E1ll\u00EDt\u00E1sa

CONSENT_TOOLTIP_CLOSE=Bez\u00E1r\u00E1s

PRIVACY_LINK_TEXT=Adatv\u00E9delmi nyilatkozat hivatkoz\u00E1sa

ANONYMOUS_CONSENT_OPT_IN_TEXT=Ez a weboldal SAP Web Analytics haszn\u00E1lat\u00E1val elemzi, hogy a felhaszn\u00E1l\u00F3k hogyan haszn\u00E1lj\u00E1k az oldalt. Az ism\u00E9tl\u0151d\u0151 l\u00E1togat\u00E1sok felismer\u00E9s\u00E9hez cookie-kat haszn\u00E1l. Ha hozz\u00E1j\u00E1rul ehhez, jelezze a lentebbi Enged\u00E9lyez\u00E9s lehet\u0151s\u00E9gre kattintva, m\u00E1sk\u00FCl\u00F6nben a k\u00F6vet\u00E9s n\u00E9vtelen\u00FCl folytat\u00F3dik. A gener\u00E1lt adatokat (k\u00F6zt\u00FCk a r\u00E9szleges IP-c\u00EDm\u00E9t \u00E9s a b\u00F6ng\u00E9sz\u0151azonos\u00EDt\u00F3j\u00E1t) az SAP a saj\u00E1t szervereire tov\u00E1bb\u00EDtja \u00E9s ott is t\u00E1rolja. Ezt az inform\u00E1ci\u00F3t kiz\u00E1r\u00F3lag a weboldal haszn\u00E1lat\u00E1nak \u00E9rt\u00E9kel\u00E9s\u00E9re, az oldalon v\u00E9gzett tev\u00E9kenys\u00E9gekr\u0151l sz\u00F3l\u00F3, weboldal-\u00FCzemeltet\u0151knek sz\u00F3l\u00F3 jelent\u00E9sek k\u00E9sz\u00EDt\u00E9s\u00E9re, valamint az oldal tov\u00E1bbfejleszt\u00E9s\u00E9re haszn\u00E1ljuk fel. A hozz\u00E1j\u00E1rul\u00E1s\u00E1val enged\u00E9lyezi az elemz\u00E9si adatok feldolgoz\u00E1s\u00E1t a fent eml\u00EDtett m\u00F3don \u00E9s c\u00E9lokb\u00F3l.
ANONYMOUS_CONSENT_OPT_OUT_TEXT=Ez a weboldal SAP Web Analytics haszn\u00E1lat\u00E1val elemzi, hogy a felhaszn\u00E1l\u00F3k hogyan haszn\u00E1lj\u00E1k az oldalt. A kor\u00E1bbi hozz\u00E1j\u00E1rul\u00E1sa alapj\u00E1n egy cookie-t helyezt\u00FCnk el az eszk\u00F6z\u00E9n fut\u00F3 b\u00F6ng\u00E9sz\u0151ben, mely felismeri az ism\u00E9tl\u0151d\u0151 l\u00E1togat\u00E1sait. Ezt az inform\u00E1ci\u00F3t kiz\u00E1r\u00F3lag a weboldal haszn\u00E1lat\u00E1nak \u00E9rt\u00E9kel\u00E9s\u00E9re \u00E9s az oldal tov\u00E1bbfejleszt\u00E9s\u00E9re haszn\u00E1ljuk fel. Ha anonimiz\u00E1lni szeretn\u00E9 a k\u00F6vet\u00E9st, jelezze ezt az Anonimiz\u00E1l\u00E1s gombra kattintva lentebb.
ANON_TRK_BUTTON_TEXT=Anonimiz\u00E1l\u00E1s

CUSTOM_CONSENT_OPTION=SAP Web Analytics
TRACKING_ON_STATUS=Enged\u00E9lyezve
TRACKING_OFF_STATUS=Letiltva
TRACKING_ANON_STATUS=Anonim k\u00F6vet\u00E9s
TRACKING_STATUS_TEXT=St\u00E1tus\:

