
APP_TITLE=SAP Web Analytics - Plug-in FLP

APP_DESCRIPTION=Plug-in SAP Web Analytics plug-in para controlo do launchpad SAP Fiori

CONSENT_OPT_IN_TEXT=Este site utiliza o SAP Web Analytics para analisar o modo como este site \u00E9 utilizado. Os cookies s\u00E3o utilizados para identificar as visitas repetidas. Se concordar, especifique a sua prefer\u00EAncia utilizando a op\u00E7\u00E3o "Permitir" acima. As informa\u00E7\u00F5es geradas (incluindo uma parte do seu endere\u00E7o IP e um ID de browser) ser\u00E3o transmitidas \u00E0 SAP e armazenadas nos seus servidores. Utilizaremos estas informa\u00E7\u00F5es apenas com o objetivo de avaliar a utiliza\u00E7\u00E3o do Web site e compilar relat\u00F3rios sobre a atividade do Web site para os operadores do Web site, e tamb\u00E9m para melhorar o site. A sua decis\u00E3o \u00E9 o seu consentimento para o processamento de dados anal\u00EDticos da forma e para os fins acima indicados.

CONSENT_OPT_OUT_TEXT=Este site utiliza o SAP Web Analytics para analisar o modo como os utilizadores utilizam o site. Com base no seu consentimento pr\u00E9vio, um cookie \u00E9 mantido no browser do seu dispositivo para identificar as suas visitas repetidas e a p\u00E1gina de origem da sua visita. Estas informa\u00E7\u00F5es apenas s\u00E3o utilizadas com o objectivo de avaliar a utiliza\u00E7\u00E3o do Web site e continuar a melhorar o site. Se pretender revogar o consentimento de controlo, especifique a sua prefer\u00EAncia utilizando o bot\u00E3o "Parar controlo" abaixo.
CONSENT_BUTTON_ALLOW=Permitir

CONSENT_BUTTON_DENY=Negar

CONSENT_BUTTON_STOP_TRACKING=Parar controlo

CONSENT_TOOLTIP_CLOSE=Fechar

PRIVACY_LINK_TEXT=Liga\u00E7\u00E3o de privacidade

ANONYMOUS_CONSENT_OPT_IN_TEXT=Este site utiliza o SAP Web Analytics para analisar o modo como este site \u00E9 utilizado. Os cookies s\u00E3o utilizados para identificar as visitas repetidas. Se concordar, especifique a sua prefer\u00EAncia utilizando a op\u00E7\u00E3o "Permitir" acima, caso contr\u00E1rio o controlo an\u00F3nimo continuar\u00E1. As informa\u00E7\u00F5es geradas (incluindo uma parte do seu endere\u00E7o IP e um ID de browser) ser\u00E3o transmitidas \u00E0 SAP e armazenadas nos seus servidores. Utilizaremos estas informa\u00E7\u00F5es apenas com o objetivo de avaliar a utiliza\u00E7\u00E3o do Web site e compilar relat\u00F3rios sobre a atividade do Web site para os operadores do Web site - e, finalmente, para melhorar o site. A sua decis\u00E3o \u00E9 o seu consentimento para o processamento de dados anal\u00EDticos da forma e para os fins acima indicados.
ANONYMOUS_CONSENT_OPT_OUT_TEXT=Este site utiliza o SAP Web Analytics para analisar o modo como os utilizadores utilizam o site. Com base no seu consentimento pr\u00E9vio, um cookie \u00E9 mantido no browser do seu dispositivo para identificar as suas visitas repetidas. Estas informa\u00E7\u00F5es apenas s\u00E3o utilizadas com o objectivo de avaliar a utiliza\u00E7\u00E3o do Web site e continuar a melhorar o site. Se pretender tornar o controlo an\u00F3nimo, especifique a sua prefer\u00EAncia utilizando o bot\u00E3o "Tornar an\u00F3nimo" abaixo.
ANON_TRK_BUTTON_TEXT=Tornar an\u00F3nimo

CUSTOM_CONSENT_OPTION=SAP Web Analytics
TRACKING_ON_STATUS=Ativado
TRACKING_OFF_STATUS=Desativado
TRACKING_ANON_STATUS=Controlo an\u00F3nimo
TRACKING_STATUS_TEXT=Estado\:

