
APP_TITLE=SAP Web Analytics - FLP-plug-in

APP_DESCRIPTION=SAP Web Analytics-plug-in til sporing af SAP Fiori Launchpad

CONSENT_OPT_IN_TEXT=Dette websted anvender SAP Web Analytics til at analysere, hvordan dette websted anvendes. Cookies anvendes til at identificere de gentagne bes\u00F8g. Hvis du accepterer det, skal du angive din pr\u00E6ference vha. knappen "Tillad" nedenfor. De genererede informationer (inklusive en del af din IP-adresse og en browser-ID) overf\u00F8res til og gemmes af SAP p\u00E5 SAP's servere. Vi vil kun anvende disse informationer til evalueringsform\u00E5l ifm. webstedsanvendelse og indsamling af rapporter om webstedsaktivitet for webstedsoperat\u00F8rer og ogs\u00E5 til at forbedre webstedet. Din beslutning er dit samtykke til behandlingen af analysedata i det format og til de form\u00E5l, der er angivet ovenfor.

CONSENT_OPT_OUT_TEXT=Dette websted anvender SAP Web Analytics til at analysere, hvordan brugere anvender webstedet. P\u00E5 baggrund af dit tidligere samtykke persisteres der en cookie i din enheds browser for at identificere dine gentagne bes\u00F8g og oprindelsessiden for dit bes\u00F8g. Disse informationer anvendes udelukkende til evalueringsform\u00E5l ifm. webstedsanvendelse og til yderligere forbedring af webstedet. Hvis du vil tr\u00E6kke dit sporingssamtykke tilbage, skal du angive din pr\u00E6ference vha. knappen "Stop sporing" nedenfor.
CONSENT_BUTTON_ALLOW=Tillad

CONSENT_BUTTON_DENY=Afvis

CONSENT_BUTTON_STOP_TRACKING=Stop sporing

CONSENT_TOOLTIP_CLOSE=Luk

PRIVACY_LINK_TEXT=Databeskyttelseslink

ANONYMOUS_CONSENT_OPT_IN_TEXT=Dette websted anvender SAP Web Analytics til at analysere, hvordan dette websted anvendes. Cookies anvendes til at identificere de gentagne bes\u00F8g. Hvis du accepterer det, skal du angive din pr\u00E6ference vha. knappen "Tillad" nedenfor. De genererede informationer (inklusive en del af din IP-adresse og en browser-ID) overf\u00F8res til og gemmes af SAP p\u00E5 SAP's servere. Vi vil kun anvende disse informationer til evalueringsform\u00E5l ifm. webstedsanvendelse og indsamling af rapporter om webstedsaktivitet for webstedsoperat\u00F8rer - og endelig til at forbedre webstedet. Din beslutning er dit samtykke til behandlingen af analysedata i det format og til de form\u00E5l, der er angivet ovenfor.
ANONYMOUS_CONSENT_OPT_OUT_TEXT=Dette websted anvender SAP Web Analytics til at analysere, hvordan brugere anvender webstedet. P\u00E5 baggrund af dit tidligere samtykke persisteres der en cookie i din enheds browser for at identificere dine gentagne bes\u00F8g. Disse informationer anvendes udelukkende til evalueringsform\u00E5l ifm. webstedsanvendelse og til yderligere forbedring af webstedet. Hvis du vil anonymisere sporingen, skal du angive din pr\u00E6ference vha. knappen "Anonymiser" nedenfor.
ANON_TRK_BUTTON_TEXT=Anonymiser

CUSTOM_CONSENT_OPTION=SAP Web Analytics
TRACKING_ON_STATUS=Aktiveret
TRACKING_OFF_STATUS=Inaktiveret
TRACKING_ANON_STATUS=Anonym sporing
TRACKING_STATUS_TEXT=Status\:

