
APP_TITLE=SAP Web Analytics - FLP Plug-In

APP_DESCRIPTION=SAP Web Analytics plug-in pre sledovanie SAP Fiori Launchpad

CONSENT_OPT_IN_TEXT=T\u00E1to str\u00E1nka vyu\u017E\u00EDva SAP Web Analytics na anal\u00FDzu, ako sa t\u00E1to str\u00E1nka pou\u017E\u00EDva. S\u00FAbory cookie sa pou\u017E\u00EDvaj\u00FA na identifik\u00E1ciu opakovan\u00FDch n\u00E1v\u0161tev. Ak s\u00FAhlas\u00EDte, vykonajte svoje po\u017Eadovan\u00E9 nastavenia pomocou ni\u017E\u0161ie uvedenej mo\u017Enosti "Povoli\u0165". Vygenerovan\u00E9 inform\u00E1cie (vr\u00E1tane \u010Dasti va\u0161ej IP adresy a ID prehliada\u010Da) bud\u00FA prenesen\u00E9 a ulo\u017Een\u00E9 na serveroch SAP. Tieto inform\u00E1cie pou\u017Eijeme iba na \u00FA\u010Dely vyhodnotenia vyu\u017E\u00EDvania webovej str\u00E1nky a na zostavovanie spr\u00E1v o aktivite webovej str\u00E1nky pre oper\u00E1torov webovej str\u00E1nky, a tie\u017E na vylep\u0161enie str\u00E1nky. Touto vo\u013Ebou vyjadrujete s\u00FAhlas so spracovan\u00EDm analytick\u00FDch d\u00E1t o v\u00E1s vy\u0161\u0161ie uveden\u00FDm sp\u00F4sobom a na vy\u0161\u0161ie uveden\u00E9 \u00FA\u010Dely.

CONSENT_OPT_OUT_TEXT=T\u00E1to str\u00E1nka vyu\u017E\u00EDva SAP Web Analytics na anal\u00FDzu toho, ako pou\u017E\u00EDvatelia t\u00FAto str\u00E1nku pou\u017E\u00EDvaj\u00FA. Na z\u00E1klade v\u00E1\u0161ho predch\u00E1dzaj\u00FAceho s\u00FAhlasu sa cookie uchov\u00E1va v prehliada\u010Di v\u00E1\u0161ho zariadenia na identifik\u00E1ciu va\u0161ich opakovan\u00FDch n\u00E1v\u0161tev a n\u00E1v\u0161tevy p\u00F4vodnej str\u00E1nky. Tieto inform\u00E1cie sa pou\u017E\u00EDvaj\u00FA iba za \u00FA\u010Delom vyhodnotenia webovej str\u00E1nky a jej \u010Fal\u0161ieho zlep\u0161enia. Ak chcete svoj s\u00FAhlas so sledovan\u00EDm odvola\u0165, zadajte svoje preferencie pomocou tla\u010Didla dolu Zastavi\u0165 sledovanie.
CONSENT_BUTTON_ALLOW=Povoli\u0165

CONSENT_BUTTON_DENY=Odmietnu\u0165

CONSENT_BUTTON_STOP_TRACKING=Zastavi\u0165 sledovanie

CONSENT_TOOLTIP_CLOSE=Zavrie\u0165

PRIVACY_LINK_TEXT=Prepojenie na ochranu osobn\u00FDch \u00FAdajov

ANONYMOUS_CONSENT_OPT_IN_TEXT=T\u00E1to str\u00E1nka vyu\u017E\u00EDva SAP Web Analytics na anal\u00FDzu, ako sa t\u00E1to str\u00E1nka pou\u017E\u00EDva. S\u00FAbory cookie sa pou\u017E\u00EDvaj\u00FA na identifik\u00E1ciu opakovan\u00FDch n\u00E1v\u0161tev. Ak s\u00FAhlas\u00EDte, vykonajte svoje po\u017Eadovan\u00E9 nastavenia pomocou ni\u017E\u0161ie uvedenej mo\u017Enosti "Povoli\u0165", inak bude pokra\u010Dova\u0165 anonymizovan\u00E9 sledovanie. Vygenerovan\u00E9 inform\u00E1cie (vr\u00E1tane \u010Dasti va\u0161ej IP adresy a ID prehliada\u010Da) bud\u00FA prenesen\u00E9 a ulo\u017Een\u00E9 na serveroch SAP. Tieto inform\u00E1cie pou\u017Eijeme iba na \u00FA\u010Dely vyhodnotenia vyu\u017E\u00EDvania webovej str\u00E1nky a na zostavovanie spr\u00E1v o aktivite webovej str\u00E1nky pre oper\u00E1torov webovej str\u00E1nky - a v kone\u010Dnom d\u00F4sledku na vylep\u0161enie str\u00E1nky. Touto vo\u013Ebou vyjadrujete s\u00FAhlas so spracovan\u00EDm analytick\u00FDch d\u00E1t o v\u00E1s vy\u0161\u0161ie uveden\u00FDm sp\u00F4sobom a na vy\u0161\u0161ie uveden\u00E9 \u00FA\u010Dely.
ANONYMOUS_CONSENT_OPT_OUT_TEXT=T\u00E1to str\u00E1nka vyu\u017E\u00EDva SAP Web Analytics na anal\u00FDzu, ako pou\u017E\u00EDvatelia t\u00FAto str\u00E1nku pou\u017E\u00EDvaj\u00FA. Na z\u00E1klade v\u00E1\u0161ho predch\u00E1dzaj\u00FAceho s\u00FAhlasu sa cookie uchov\u00E1va v prehliada\u010Di v\u00E1\u0161ho zariadenia na identifik\u00E1ciu va\u0161ich opakovan\u00FDch n\u00E1v\u0161tev. Tieto inform\u00E1cie sa pou\u017E\u00EDvaj\u00FA iba na vyhodnotenie vyu\u017E\u00EDvania webovej str\u00E1nky a na jej \u010Fal\u0161ie vylep\u0161ovanie. Ak chcete sledovanie anonymizova\u0165, vykonajte svoje po\u017Eadovan\u00E9 nastavenia pou\u017Eit\u00EDm tla\u010Didla "Anonymizova\u0165\u201C ni\u017E\u0161ie.
ANON_TRK_BUTTON_TEXT=Anonymizova\u0165

CUSTOM_CONSENT_OPTION=SAP Web Analytics
TRACKING_ON_STATUS=Aktivovan\u00E9
TRACKING_OFF_STATUS=Deaktivovan\u00E9
TRACKING_ANON_STATUS=Anonymn\u00E9 sledovanie
TRACKING_STATUS_TEXT=Status\:

