
APP_TITLE=SAP Web Analytics - Module d'extension du FLP

APP_DESCRIPTION=Module d'extension SAP Web Analytics pour le suivi de la barre de lancement SAP Fiori

CONSENT_OPT_IN_TEXT=Ce site utilise SAP Web Analytics pour analyser la fa\u00E7on dont il est utilis\u00E9. Les t\u00E9moins permettent d'identifier vos visites r\u00E9p\u00E9titives. Si vous acceptez, sp\u00E9cifiez vos pr\u00E9f\u00E9rences en cliquant sur l'option "Autoriser" ci-dessous. Les donn\u00E9es g\u00E9n\u00E9r\u00E9es (notamment une partie de votre adresse IP et un ID de navigateur) seront transmises \u00E0 SAP et stock\u00E9es sur ses serveurs. Nous n'utiliserons ces donn\u00E9es que pour \u00E9valuer l'utilisation de ce site Web et compiler des rapports sur les activit\u00E9s sur ce site destin\u00E9s aux op\u00E9rateurs du site Web ainsi que pour am\u00E9liorer ce site. Si vous acceptez, vous consentez au traitement des donn\u00E9es d'analyse vous concernant, comme indiqu\u00E9 ci-dessus et aux fins susmentionn\u00E9es.

CONSENT_OPT_OUT_TEXT=Ce site utilise SAP Web Analytics pour analyser la fa\u00E7on dont il est utilis\u00E9 par les utilisateurs. Selon votre consentement pr\u00E9alable, un t\u00E9moin est rendu persistant sur le navigateur de votre appareil pour identifier vos visites r\u00E9p\u00E9titives et votre page de visite d'origine. Nous n'utiliserons ces donn\u00E9es que pour \u00E9valuer l'utilisation de ce site Web et am\u00E9liorer le site. Si vous voulez r\u00E9voquer votre consentement au suivi, sp\u00E9cifiez votre pr\u00E9f\u00E9rence en cliquant sur le bouton "Arr\u00EAter le suivi" ci-dessous.
CONSENT_BUTTON_ALLOW=Autoriser

CONSENT_BUTTON_DENY=Refuser

CONSENT_BUTTON_STOP_TRACKING=Arr\u00EAter le suivi

CONSENT_TOOLTIP_CLOSE=Fermer

PRIVACY_LINK_TEXT=Lien de confidentialit\u00E9

ANONYMOUS_CONSENT_OPT_IN_TEXT=Ce site utilise SAP Web Analytics pour analyser la fa\u00E7on dont il est utilis\u00E9. Les t\u00E9moins permettent d'identifier vos visites r\u00E9p\u00E9titives. Si vous acceptez, sp\u00E9cifiez vos pr\u00E9f\u00E9rences en cliquant sur l'option "Autoriser" ci-dessous, sinon, le suivi anonyme continuera. Les donn\u00E9es g\u00E9n\u00E9r\u00E9es (notamment une partie de votre adresse IP et un ID de navigateur) seront transmises \u00E0 SAP et stock\u00E9es sur ses serveurs. Nous n'utiliserons ces donn\u00E9es que pour \u00E9valuer l'utilisation de ce site Web et compiler des rapports sur les activit\u00E9s sur ce site destin\u00E9s aux op\u00E9rateurs du site Web ainsi que pour am\u00E9liorer ce site. Si vous acceptez, vous consentez au traitement des donn\u00E9es d'analyse vous concernant, comme indiqu\u00E9 ci-dessus et aux fins susmentionn\u00E9es.
ANONYMOUS_CONSENT_OPT_OUT_TEXT=Ce site utilise SAP Web Analytics pour analyser la fa\u00E7on dont il est utilis\u00E9 par les utilisateurs. Selon votre consentement pr\u00E9alable, un t\u00E9moin est rendu persistant sur le navigateur de votre appareil pour identifier vos visites r\u00E9p\u00E9titives. Nous n'utiliserons ces donn\u00E9es que pour \u00E9valuer l'utilisation de ce site Web et am\u00E9liorer le site. Si vous voulez rendre le suivi anonyme, sp\u00E9cifiez votre pr\u00E9f\u00E9rence en cliquant sur le bouton "Anonymiser" ci-dessous.
ANON_TRK_BUTTON_TEXT=Anonymiser

CUSTOM_CONSENT_OPTION=SAP Web Analytics
TRACKING_ON_STATUS=Activ\u00E9
TRACKING_OFF_STATUS=D\u00E9sactiv\u00E9
TRACKING_ANON_STATUS=Suivi anonyme
TRACKING_STATUS_TEXT=Statut\:

