
APP_TITLE=SAP Web Analytics - FLP \u63D2\u4EF6

APP_DESCRIPTION=\u7528\u4E8E\u8DDF\u8E2A SAP Fiori \u5FEB\u901F\u542F\u52A8\u677F\u7684 SAP Web Analytics \u63D2\u4EF6

CONSENT_OPT_IN_TEXT=\u672C\u7AD9\u70B9\u4F7F\u7528 SAP Web Analytics \u5206\u6790\u672C\u7AD9\u70B9\u7684\u4F7F\u7528\u65B9\u5F0F\u3002Cookie \u7528\u4E8E\u8BC6\u522B\u91CD\u590D\u8BBF\u95EE\u3002\u5982\u679C\u60A8\u540C\u610F\uFF0C\u8BF7\u4F7F\u7528\u4E0B\u9762\u7684\u201C\u5141\u8BB8\u201D\u9009\u9879\u6307\u5B9A\u6240\u505A\u7684\u9009\u62E9\u3002SAP \u4F1A\u5C06\u6240\u751F\u6210\u7684\u4FE1\u606F\uFF08\u5305\u62EC IP \u5730\u5740\u7684\u4E00\u90E8\u5206\u4EE5\u53CA\u6D4F\u89C8\u5668\u6807\u8BC6\uFF09\u4F20\u8F93\u5E76\u5B58\u50A8\u5230\u5176\u670D\u52A1\u5668\u3002\u6B64\u4FE1\u606F\u5C06\u4EC5\u9650\u7528\u4E8E\u8BC4\u4F30\u7F51\u7AD9\u4F7F\u7528\u60C5\u51B5\u5E76\u4E3A\u7F51\u7AD9\u8FD0\u8425\u5546\u7F16\u5236\u7F51\u7AD9\u6D3B\u52A8\u62A5\u8868\uFF0C\u8FDB\u800C\u6539\u5584\u7AD9\u70B9\u3002\u60A8\u6240\u505A\u7684\u51B3\u5B9A\u5373\u8868\u793A\u60A8\u540C\u610F\u4EE5\u4E0A\u8FF0\u65B9\u5F0F\u4EE5\u53CA\u51FA\u4E8E\u4E0A\u8FF0\u76EE\u7684\u5904\u7406\u5206\u6790\u6570\u636E\u3002

CONSENT_OPT_OUT_TEXT=\u672C\u7AD9\u70B9\u4F7F\u7528 SAP Web Analytics \u5206\u6790\u7528\u6237\u5982\u4F55\u4F7F\u7528\u7AD9\u70B9\u3002\u9274\u4E8E\u60A8\u4E8B\u5148\u540C\u610F\uFF0C\u4F1A\u5C06 cookie \u6301\u4E45\u5B58\u50A8\u5728\u6240\u7528\u8BBE\u5907\u7684\u6D4F\u89C8\u5668\u4E2D\u6765\u8BC6\u522B\u91CD\u590D\u8BBF\u95EE\u548C\u8BBF\u95EE\u6765\u6E90\u9875\u9762\u3002\u6B64\u4FE1\u606F\u4EC5\u9650\u7528\u4E8E\u8BC4\u4F30\u7F51\u7AD9\u4F7F\u7528\u60C5\u51B5\u5E76\u8FDB\u4E00\u6B65\u6539\u5584\u7AD9\u70B9\u3002\u5982\u679C\u60A8\u60F3\u8981\u64A4\u56DE\u8DDF\u8E2A\u5141\u8BFA\uFF0C\u8BF7\u4F7F\u7528\u4E0B\u9762\u7684\u201C\u505C\u6B62\u8DDF\u8E2A\u201D\u6309\u94AE\u6307\u5B9A\u6240\u505A\u7684\u9009\u62E9\u3002
CONSENT_BUTTON_ALLOW=\u5141\u8BB8

CONSENT_BUTTON_DENY=\u62D2\u7EDD

CONSENT_BUTTON_STOP_TRACKING=\u505C\u6B62\u8DDF\u8E2A

CONSENT_TOOLTIP_CLOSE=\u5173\u95ED

PRIVACY_LINK_TEXT=\u9690\u79C1\u94FE\u63A5

ANONYMOUS_CONSENT_OPT_IN_TEXT=\u672C\u7AD9\u70B9\u4F7F\u7528 SAP Web Analytics \u5206\u6790\u672C\u7AD9\u70B9\u7684\u4F7F\u7528\u65B9\u5F0F\u3002Cookie \u7528\u4E8E\u8BC6\u522B\u91CD\u590D\u8BBF\u95EE\u3002\u5982\u679C\u60A8\u540C\u610F\uFF0C\u8BF7\u4F7F\u7528\u4E0B\u9762\u7684\u201C\u5141\u8BB8\u201D\u9009\u9879\u6307\u5B9A\u6240\u505A\u7684\u9009\u62E9\uFF0C\u5426\u5219\u5C06\u7EE7\u7EED\u8FDB\u884C\u533F\u540D\u5316\u8DDF\u8E2A\u3002SAP \u4F1A\u5C06\u6240\u751F\u6210\u7684\u4FE1\u606F\uFF08\u5305\u62EC IP \u5730\u5740\u7684\u4E00\u90E8\u5206\u4EE5\u53CA\u6D4F\u89C8\u5668\u6807\u8BC6\uFF09\u4F20\u8F93\u5E76\u5B58\u50A8\u5230\u5176\u670D\u52A1\u5668\u3002\u6B64\u4FE1\u606F\u5C06\u4EC5\u9650\u7528\u4E8E\u8BC4\u4F30\u7F51\u7AD9\u4F7F\u7528\u60C5\u51B5\u5E76\u4E3A\u7F51\u7AD9\u8FD0\u8425\u5546\u7F16\u5236\u7F51\u7AD9\u6D3B\u52A8\u62A5\u8868\uFF0C\u4ECE\u800C\u4F7F\u7AD9\u70B9\u6700\u7EC8\u5F97\u5230\u6539\u5584\u3002\u60A8\u6240\u505A\u7684\u51B3\u5B9A\u5373\u8868\u793A\u60A8\u540C\u610F\u4EE5\u4E0A\u8FF0\u65B9\u5F0F\u4EE5\u53CA\u51FA\u4E8E\u4E0A\u8FF0\u76EE\u7684\u5904\u7406\u5206\u6790\u6570\u636E\u3002
ANONYMOUS_CONSENT_OPT_OUT_TEXT=\u672C\u7AD9\u70B9\u4F7F\u7528 SAP Web Analytics \u5206\u6790\u7528\u6237\u5982\u4F55\u4F7F\u7528\u7AD9\u70B9\u3002\u9274\u4E8E\u60A8\u4E8B\u5148\u540C\u610F\uFF0C\u4F1A\u5C06 cookie \u6301\u4E45\u5B58\u50A8\u5728\u6240\u7528\u8BBE\u5907\u7684\u6D4F\u89C8\u5668\u4E2D\u6765\u8BC6\u522B\u91CD\u590D\u8BBF\u95EE\u3002\u6B64\u4FE1\u606F\u4EC5\u9650\u7528\u4E8E\u8BC4\u4F30\u7F51\u7AD9\u4F7F\u7528\u60C5\u51B5\u5E76\u8FDB\u4E00\u6B65\u6539\u5584\u7AD9\u70B9\u3002\u5982\u679C\u60A8\u60F3\u8981\u5C06\u8DDF\u8E2A\u533F\u540D\u5316\uFF0C\u8BF7\u4F7F\u7528\u4E0B\u9762\u7684\u201C\u533F\u540D\u5316\u201D\u6309\u94AE\u6307\u5B9A\u6240\u505A\u7684\u9009\u62E9\u3002
ANON_TRK_BUTTON_TEXT=\u533F\u540D\u5316

CUSTOM_CONSENT_OPTION=SAP Web Analytics
TRACKING_ON_STATUS=\u5DF2\u542F\u7528
TRACKING_OFF_STATUS=\u5DF2\u7981\u7528
TRACKING_ANON_STATUS=\u533F\u540D\u8DDF\u8E2A
TRACKING_STATUS_TEXT=\u72B6\u6001\uFF1A

