
APP_TITLE=SAP Web Analytics - FLP lisandmoodul

APP_DESCRIPTION=Lisandmoodul SAP Web Analytics SAP Fiori k\u00E4ivituspaani j\u00E4lgimiseks

CONSENT_OPT_IN_TEXT=See sait kasutab SAP Web Analyticsit, et anal\u00FC\u00FCsida, kuidas saiti kasutatakse. Korduvate k\u00FClastuste tuvastamiseks kasutatakse k\u00FCpsiseid. Kui olete sellega n\u00F5us, kl\u00F5psake oma eelistuse m\u00E4\u00E4ramiseks allpool nuppu \u201ELuba\u201C. Genereeritud teave (sh osa teie IP-aadressist ja brauseri ID) edastatakse SAP-i serveritesse ja talletatakse seal. Kasutame seda teavet ainult veebisaidi kasutuse anal\u00FC\u00FCsimiseks, veebisaidi aktiivsusega seotud aruannete koostamiseks veebisaidi k\u00E4itajate jaoks ning saidi t\u00E4iustamiseks. Lubamise korral n\u00F5ustute nende anal\u00FC\u00FCsiandmete t\u00F6\u00F6tlemisega eespool nimetatud viisil ja otstarbel.

CONSENT_OPT_OUT_TEXT=See sait kasutab SAP Web Analyticsit, et anal\u00FC\u00FCsida, kuidas kasutajad saiti kasutavad. Teie eelneva n\u00F5usoleku p\u00F5hjal p\u00FCsisalvestatakse teie seadme brauserisse k\u00FCpsis, et tuvastada teie korduvad k\u00FClastused ja teie k\u00FClastuse l\u00E4hteleht. Seda teavet kasutatakse ainult veebisaidi kasutuse anal\u00FC\u00FCsimiseks ja saidi t\u00E4iustamiseks. Kui soovite oma j\u00E4lgimisn\u00F5usoleku tagasi v\u00F5tta, m\u00E4\u00E4rake oma eelistus, vajutades allpool nuppu \u201EL\u00F5peta j\u00E4lgimine\u201C.
CONSENT_BUTTON_ALLOW=Luba

CONSENT_BUTTON_DENY=Keeldu

CONSENT_BUTTON_STOP_TRACKING=L\u00F5peta j\u00E4lgimine

CONSENT_TOOLTIP_CLOSE=Sule

PRIVACY_LINK_TEXT=Privaatsusteabe link

ANONYMOUS_CONSENT_OPT_IN_TEXT=See sait kasutab SAP Web Analyticsit, et anal\u00FC\u00FCsida, kuidas saiti kasutatakse. Korduvate k\u00FClastuste tuvastamiseks kasutatakse k\u00FCpsiseid. Kui olete sellega n\u00F5us, kl\u00F5psake oma eelistuse m\u00E4\u00E4ramiseks allpool nuppu \u201ELuba\u201C; kui te seda ei tee, j\u00E4lgitakse kasutust edasi anon\u00FC\u00FCmselt. Genereeritud teave (sh osa teie IP-aadressist ja brauseri ID) edastatakse SAP-i serveritesse ja talletatakse seal. Kasutame seda teavet ainult veebisaidi kasutuse anal\u00FC\u00FCsimiseks, veebisaidi aktiivsusega seotud aruannete koostamiseks veebisaidi k\u00E4itajate jaoks ning saidi t\u00E4iustamiseks. Lubamise korral n\u00F5ustute nende anal\u00FC\u00FCsiandmete t\u00F6\u00F6tlemisega eespool nimetatud viisil ja otstarbel.
ANONYMOUS_CONSENT_OPT_OUT_TEXT=See sait kasutab SAP Web Analyticsit, et anal\u00FC\u00FCsida, kuidas kasutajad saiti kasutavad. Teie eelneva n\u00F5usoleku p\u00F5hjal p\u00FCsisalvestatakse teie seadme brauserisse k\u00FCpsis, et tuvastada teie korduvad k\u00FClastused. Seda teavet kasutatakse ainult veebisaidi kasutuse anal\u00FC\u00FCsimiseks ja saidi t\u00E4iustamiseks. Kui soovite oma j\u00E4lgimisn\u00F5usoleku tagasi v\u00F5tta, m\u00E4\u00E4rake oma eelistus, kl\u00F5psates allpool nuppu \u201EL\u00F5peta j\u00E4lgimine\u201C.
ANON_TRK_BUTTON_TEXT=L\u00F5peta j\u00E4lgimine

CUSTOM_CONSENT_OPTION=SAP Web Analytics
TRACKING_ON_STATUS=Lubatud
TRACKING_OFF_STATUS=Keelatud
TRACKING_ANON_STATUS=Anon\u00FC\u00FCmne j\u00E4lgimine
TRACKING_STATUS_TEXT=Olek\:

