
APP_TITLE=SAP Web Analytics - Plug-In FLP

APP_DESCRIPTION=Ptlug-in SAP Web Analytics pro sledov\u00E1n\u00ED launchpadu SAP Fiori

CONSENT_OPT_IN_TEXT=Tento web pou\u017E\u00EDv\u00E1 SAP Web Analytics pro anal\u00FDzu, jak je tento web vyu\u017E\u00EDv\u00E1n. Cookies se pou\u017E\u00EDvaj\u00ED k identifikaci opakovan\u00FDch n\u00E1v\u0161t\u011Bv. Pokud souhlas\u00EDte, zadejte va\u0161e preference pomoc\u00ED n\u00ED\u017Ee uveden\u00E9 mo\u017Enosti "Povolit". Vygenerovan\u00E9 informace (v\u010Detn\u011B \u010D\u00E1sti va\u0161\u00ED IP adresy a ID prohl\u00ED\u017Ee\u010De) budou p\u0159ed\u00E1ny na servery SAP a tam ulo\u017Eeny. Tyto informace pou\u017Eijeme jen k vyhodnocen\u00ED vyu\u017E\u00EDv\u00E1n\u00ED webov\u00E9 str\u00E1nky a k sestavov\u00E1n\u00ED zpr\u00E1v o \u010Dinnosti webov\u00E9 str\u00E1nky pro oper\u00E1tory webov\u00E9 str\u00E1nky, a tak\u00E9 pro zlep\u0161en\u00ED webu. Va\u0161\u00EDm rozhodnut\u00EDm vyjad\u0159ujete souhlas se zpracov\u00E1n\u00EDm analytick\u00FDch dat v\u00FD\u0161e uveden\u00FDm zp\u016Fsobem a pro v\u00FD\u0161e uveden\u00E9 \u00FA\u010Dely.

CONSENT_OPT_OUT_TEXT=Tento web pou\u017E\u00EDv\u00E1 SAP Web Analytics pro anal\u00FDzu, jak u\u017Eivatel\u00E9 vyu\u017E\u00EDvaj\u00ED tento web. Na z\u00E1klad\u011B va\u0161eho p\u0159edchoz\u00EDho souhlasu je v prohl\u00ED\u017Ee\u010Di va\u0161eho za\u0159\u00EDzen\u00ED cookie pro identifikaci va\u0161ich opakovan\u00FDch n\u00E1v\u0161t\u011Bv a p\u016Fvodn\u00ED str\u00E1nky va\u0161\u00ED n\u00E1v\u0161t\u011Bvy. Tyto informace se vyu\u017E\u00EDvaj\u00ED jen pro vyhodnocen\u00ED vyu\u017E\u00EDv\u00E1n\u00ED webov\u00E9 str\u00E1nky a pro dal\u0161\u00ED zlep\u0161ov\u00E1n\u00ED webu. Chcete-li odvolat v\u00E1\u0161 souhlas se sledov\u00E1n\u00EDm, zadejte va\u0161e preference pomoc\u00ED n\u00ED\u017Ee um\u00EDst\u011Bn\u00E9ho tla\u010D\u00EDtka "Zastavit sledov\u00E1n\u00ED".
CONSENT_BUTTON_ALLOW=Povolit

CONSENT_BUTTON_DENY=Odm\u00EDtnout

CONSENT_BUTTON_STOP_TRACKING=Zastavit sledov\u00E1n\u00ED

CONSENT_TOOLTIP_CLOSE=Ukon\u010Dit

PRIVACY_LINK_TEXT=Odkaz na soukrom\u00ED

ANONYMOUS_CONSENT_OPT_IN_TEXT=Tento web pou\u017E\u00EDv\u00E1 SAP Web Analytics pro anal\u00FDzu, jak je tento web vyu\u017E\u00EDv\u00E1n. Cookies se pou\u017E\u00EDvaj\u00ED k identifikaci opakovan\u00FDch n\u00E1v\u0161t\u011Bv. Pokud souhlas\u00EDte, zadejte va\u0161e preference pomoc\u00ED n\u00ED\u017Ee uveden\u00E9 mo\u017Enosti "Povolit", jinak bude pokra\u010Dovat anonymizovan\u00E9 sledov\u00E1n\u00ED. Vygenerovan\u00E9 informace (v\u010Detn\u011B \u010D\u00E1sti va\u0161\u00ED IP adresy a ID prohl\u00ED\u017Ee\u010De) budou p\u0159ed\u00E1ny na servery SAP a tam ulo\u017Eeny. Tyto informace pou\u017Eijeme jen k vyhodnocen\u00ED vyu\u017E\u00EDv\u00E1n\u00ED webov\u00E9 str\u00E1nky a k sestavov\u00E1n\u00ED zpr\u00E1v o \u010Dinnosti webov\u00E9 str\u00E1nky pro oper\u00E1tory webov\u00E9 str\u00E1nky, a tak\u00E9 pro zlep\u0161en\u00ED webu. Va\u0161\u00EDm rozhodnut\u00EDm vyjad\u0159ujete souhlas se zpracov\u00E1n\u00EDm analytick\u00FDch dat v\u00FD\u0161e uveden\u00FDm zp\u016Fsobem a pro v\u00FD\u0161e uveden\u00E9 \u00FA\u010Dely.
ANONYMOUS_CONSENT_OPT_OUT_TEXT=Tento web pou\u017E\u00EDv\u00E1 SAP Web Analytics pro anal\u00FDzu, jak u\u017Eivatel\u00E9 vyu\u017E\u00EDvaj\u00ED tento web. Na z\u00E1klad\u011B va\u0161eho p\u0159edchoz\u00EDho souhlasu je v prohl\u00ED\u017Ee\u010Di va\u0161eho za\u0159\u00EDzen\u00ED cookie pro identifikaci va\u0161ich opakovan\u00FDch n\u00E1v\u0161t\u011Bv a p\u016Fvodn\u00ED str\u00E1nky va\u0161\u00ED n\u00E1v\u0161t\u011Bvy. Tyto informace se vyu\u017E\u00EDvaj\u00ED jen pro vyhodnocen\u00ED vyu\u017E\u00EDv\u00E1n\u00ED webov\u00E9 str\u00E1nky a pro dal\u0161\u00ED zlep\u0161ov\u00E1n\u00ED webu. Chete-li odvolat v\u00E1\u0161 souhlas se sledov\u00E1n\u00EDm, zadejte va\u0161e preference pomoc\u00ED n\u00ED\u017Ee um\u00EDst\u011Bn\u00E9ho tla\u010D\u00EDtka "Anonymizovat".
ANON_TRK_BUTTON_TEXT=Anonymizovat

CUSTOM_CONSENT_OPTION=SAP Web Analytics
TRACKING_ON_STATUS=Aktivov\u00E1no
TRACKING_OFF_STATUS=Deaktivov\u00E1no
TRACKING_ANON_STATUS=Anonymn\u00ED sledov\u00E1n\u00ED
TRACKING_STATUS_TEXT=Status\:

