
APP_TITLE=SAP Web Analytics - FLP-Plug-In

APP_DESCRIPTION=SAP-Web-Analytics-Plug-In f\u00FCr das Tracking des SAP Fiori Launchpad

CONSENT_OPT_IN_TEXT=Diese Site verwendet SAP Web Analytics, um zu analysieren, wie Benutzer diese Site nutzen. Cookies werden zur Identifikation der Wiederholbesuche verwendet. Wenn Sie damit einverstanden sind, nehmen Sie bitte \u00FCber die unten stehende Option "Zulassen" Ihre gew\u00FCnschten Einstellungen vor. Die generierten Informationen (einschlie\u00DFlich eines Teils Ihrer IP-Adresse und einer Browser-ID) werden von SAP an SAP-eigene Server \u00FCbertragen und hinterlegt. SAP greift auf diese Informationen nur zur\u00FCck, um Ihre Verwendung der Website auszuwerten, Berichte zur Website-Aktivit\u00E4t f\u00FCr Website-Betreiber zusammenzustellen und letztendlich die Site zu verbessern. Durch dieses Einverst\u00E4ndnis stimmen Sie der Verarbeitung von Analytics-Daten in der Vorgehensweise und f\u00FCr die Zwecke zu, die oben genannt wurden.

CONSENT_OPT_OUT_TEXT=Diese Site verwendet SAP Web Analytics, um zu analysieren, wie Benutzer diese Site nutzen. Auf der Grundlage Ihrer vorherigen Zustimmung wird ein Cookie im Browser Ihres Rechners persistiert, um Ihre Wiederholbesuche und die Herkunftsseite Ihres Besuchs zu identifizieren. Diese Informationen werden nur genutzt, um die Verwendung der Website auszuwerten und die Site zu verbessern. Wenn Sie keine Nachverfolgung w\u00FCnschen, nehmen Sie bitte \u00FCber die unten stehende Drucktaste "Nachverfolgung stoppen" Ihre gew\u00FCnschten Einstellungen vor.
CONSENT_BUTTON_ALLOW=Zulassen

CONSENT_BUTTON_DENY=Ablehnen

CONSENT_BUTTON_STOP_TRACKING=Nachverfolgung stoppen

CONSENT_TOOLTIP_CLOSE=Schlie\u00DFen

PRIVACY_LINK_TEXT=Datenschutz

ANONYMOUS_CONSENT_OPT_IN_TEXT=Diese Site verwendet SAP Web Analytics, um zu analysieren, wie Benutzer diese Site nutzen. Cookies werden zur Identifikation der Wiederholbesuche verwendet. Wenn Sie damit einverstanden sind, nehmen Sie bitte \u00FCber die unten stehende Option "Zulassen" Ihre gew\u00FCnschten Einstellungen vor. Andernfalls wird die anonymisierte Nachverfolgung fortgesetzt. Die generierten Informationen (einschlie\u00DFlich eines Teils Ihrer IP-Adresse und einer Browser-ID) werden von SAP an SAP-eigene Server \u00FCbertragen und hinterlegt. SAP greift auf diese Informationen nur zur\u00FCck, um Ihre Verwendung der Website auszuwerten, Berichte zur Website-Aktivit\u00E4t f\u00FCr Website-Betreiber zusammenzustellen und letztendlich die Site zu verbessern. Durch dieses Einverst\u00E4ndnis stimmen Sie der Verarbeitung von Analytics-Daten in der Vorgehensweise und f\u00FCr die Zwecke zu, die oben genannt wurden.
ANONYMOUS_CONSENT_OPT_OUT_TEXT=Diese Site verwendet SAP Web Analytics, um zu analysieren, wie Benutzer diese Site nutzen. Auf der Grundlage Ihrer vorherigen Zustimmung wird ein Cookie im Browser Ihres Rechners persistiert, um Ihre Wiederholbesuche zu identifizieren. Diese Informationen werden nur genutzt, um die Verwendung der Website auszuwerten und die Site zu verbessern. Wenn Sie die Nachverfolgung anonymisieren m\u00F6chten, nehmen Sie bitte \u00FCber die unten stehende Drucktaste "Anonymisieren" Ihre gew\u00FCnschten Einstellungen vor.
ANON_TRK_BUTTON_TEXT=Anonymisieren

CUSTOM_CONSENT_OPTION=SAP Web Analytics
TRACKING_ON_STATUS=Aktiviert
TRACKING_OFF_STATUS=Deaktiviert
TRACKING_ANON_STATUS=Anonyme Nachverfolgung
TRACKING_STATUS_TEXT=Status\:

