
APP_TITLE=SAP Web Analytics - Plug-In FLP

APP_DESCRIPTION=Plug-in de SAP Web Analytics para realizar el seguimiento de la rampa de lanzamiento de SAP Fiori

CONSENT_OPT_IN_TEXT=Este sitio utiliza SAP Web Analytics para analizar c\u00F3mo se utiliza este sitio. Las cookies se utilizan para identificar las visitas repetidas. Si est\u00E1 de acuerdo, indique su preferencia con la opci\u00F3n "Permitir" que se encuentra a continuaci\u00F3n. La informaci\u00F3n generada (incluyendo una parte de su direcci\u00F3n IP y un ID de navegador) se transmitir\u00E1 a SAP y la almacenar\u00E1 en sus servidores. Utilizaremos esta informaci\u00F3n solo con el fin de evaluar la utilizaci\u00F3n del sitio web y compilar informes sobre la actividad del sitio web para los operadores del sitio web y tambi\u00E9n para mejorar el sitio. Ha decidido dar su consentimiento para el procesamiento de los datos anal\u00EDticos en la forma y los fines definidos anteriormente.

CONSENT_OPT_OUT_TEXT=Este sitio utiliza SAP Web Analytics para analizar c\u00F3mo utilizan este sitio los usuarios. En funci\u00F3n de su consentimiento previo, se persiste una cookie en el navegador de su dispositivo para identificar sus visitas repetidas y su p\u00E1gina de origen de visita. Esta informaci\u00F3n solo se utiliza con el fin de evaluar la utilizaci\u00F3n del sitio web y para mejorar el sitio. Si desea anular el consentimiento de seguimiento, indique sus preferencias con el bot\u00F3n "Detener seguimiento" que se encuentra a continuaci\u00F3n.
CONSENT_BUTTON_ALLOW=Permitir

CONSENT_BUTTON_DENY=Rechazar

CONSENT_BUTTON_STOP_TRACKING=Detener seguimiento

CONSENT_TOOLTIP_CLOSE=Cerrar

PRIVACY_LINK_TEXT=Enlace de privacidad

ANONYMOUS_CONSENT_OPT_IN_TEXT=Este sitio utiliza SAP Web Analytics para analizar c\u00F3mo se utiliza este sitio. Las cookies se utilizan para identificar las visitas repetidas. Si est\u00E1 de acuerdo, indique su preferencia con la opci\u00F3n "Permitir" que se encuentra a continuaci\u00F3n; de lo contrario, se seguir\u00E1 utilizando el seguimiento anonimizado. La informaci\u00F3n generada (incluyendo una parte de su direcci\u00F3n IP y un ID de navegador) se transmitir\u00E1 a SAP y la almacenar\u00E1 en sus servidores. Utilizaremos esta informaci\u00F3n solo con el fin de evaluar la utilizaci\u00F3n del sitio web y compilar informes sobre la actividad del sitio web para los operadores del sitio web y, finalmente, para mejorar el sitio. Ha decidido dar su consentimiento para el procesamiento de los datos anal\u00EDticos en la forma y los fines definidos anteriormente.
ANONYMOUS_CONSENT_OPT_OUT_TEXT=Este sitio utiliza SAP Web Analytics para analizar c\u00F3mo utilizan este sitio los usuarios. En funci\u00F3n de su consentimiento previo, se persiste una cookie en el navegador de su dispositivo para identificar sus visitas repetidas. Esta informaci\u00F3n solo se utiliza con el fin de evaluar la utilizaci\u00F3n del sitio web y para mejorar el sitio. Si desea anonimizar el seguimiento, indique sus preferencias con el bot\u00F3n "Anonimizar" que se encuentra a continuaci\u00F3n.
ANON_TRK_BUTTON_TEXT=Anonimizar

CUSTOM_CONSENT_OPTION=SAP Web Analytics
TRACKING_ON_STATUS=Activada
TRACKING_OFF_STATUS=Desactivada
TRACKING_ANON_STATUS=Seguimiento an\u00F3nimo
TRACKING_STATUS_TEXT=Estado\:

