
APP_TITLE=SAP Web Analytics - plug-in FLP

APP_DESCRIPTION=Dodatek plug-in SAP Web Analytics do \u015Bledzenia okna wywo\u0142a\u0144 SAP Fiori

CONSENT_OPT_IN_TEXT=Ta witryna wykorzystuje oprogramowanie SAP Web Analytics do analizy sposobu korzystania z niej przez u\u017Cytkownik\u00F3w. Pliki cookie s\u0105 u\u017Cywane w celu zidentyfikowania powt\u00F3rnej wizyty u\u017Cytkownika. Je\u015Bli wyra\u017Casz zgod\u0119, wska\u017C swoj\u0105 preferencj\u0119 za pomoc\u0105 poni\u017Cszej opcji "Zezw\u00F3l". Wygenerowane informacje (zawieraj\u0105ce cz\u0119\u015B\u0107 adresu IP u\u017Cytkownika oraz ID przegl\u0105darki) b\u0119d\u0105 przesy\u0142ane przez firm\u0119 SAP na jej serwery i tam przechowywane. Informacje te b\u0119dziemy wykorzystywa\u0107 tylko do analizy wykorzystania witryny internetowej oraz tworzenia raport\u00F3w dotycz\u0105cych aktywno\u015Bci witryn internetowych przeznaczonych dla operator\u00F3w witryn, a tak\u017Ce w celu ulepszenia tej witryny. Wybieraj\u0105c t\u0119 opcj\u0119, wyra\u017Casz zgod\u0119 na przetwarzanie danych analitycznych w spos\u00F3b i w celach okre\u015Blonych powy\u017Cej.

CONSENT_OPT_OUT_TEXT=Ta witryna u\u017Cywa oprogramowania SAP Web Analytics w celu analizowania sposobu korzystania z niej przez u\u017Cytkownik\u00F3w. Na podstawie Twojej wcze\u015Bniejszej zgody w przegl\u0105darce Twojego urz\u0105dzenia zosta\u0142 trwale zapisany plik cookie w celu identyfikowania kolejnych wizyt oraz strony, z kt\u00F3rej nast\u0105pi\u0142o przej\u015Bcie do tej witryny. Tych informacji u\u017Cywamy tylko w celu analizy wykorzystania witryny internetowej oraz dalszego jej ulepszania. Je\u015Bli chcesz wycofa\u0107 swoj\u0105 zgod\u0119 na \u015Bledzenie, wybierz poni\u017Cej przycisk "Zatrzymaj \u015Bledzenie".
CONSENT_BUTTON_ALLOW=Zezw\u00F3l

CONSENT_BUTTON_DENY=Odrzu\u0107

CONSENT_BUTTON_STOP_TRACKING=Zatrzymaj \u015Bledzenie

CONSENT_TOOLTIP_CLOSE=Zamknij

PRIVACY_LINK_TEXT=Link do informacji dotycz\u0105cych prywatno\u015Bci

ANONYMOUS_CONSENT_OPT_IN_TEXT=Ta witryna wykorzystuje oprogramowanie SAP Web Analytics do analizy sposobu korzystania z niej przez u\u017Cytkownik\u00F3w. Pliki cookie s\u0105 u\u017Cywane w celu zidentyfikowania powt\u00F3rnej wizyty u\u017Cytkownika. Je\u015Bli wyra\u017Casz zgod\u0119, wska\u017C swoj\u0105 preferencj\u0119 za pomoc\u0105 poni\u017Cszej opcji "Zezw\u00F3l". W innym wypadku zanonimizowane \u015Bledzenie b\u0119dzie kontynuowane. Wygenerowane informacje (zawieraj\u0105ce cz\u0119\u015B\u0107 adresu IP u\u017Cytkownika oraz ID przegl\u0105darki) b\u0119d\u0105 przesy\u0142ane przez firm\u0119 SAP na jej serwery i tam przechowywane. Informacje te b\u0119dziemy wykorzystywa\u0107 tylko do analizy wykorzystania witryny internetowej oraz tworzenia raport\u00F3w dotycz\u0105cych aktywno\u015Bci witryn internetowych przeznaczonych dla operator\u00F3w witryn, a tak\u017Ce w celu ulepszenia tej witryny. Wybieraj\u0105c t\u0119 opcj\u0119, wyra\u017Casz zgod\u0119 na przetwarzanie danych analitycznych w spos\u00F3b i w celach okre\u015Blonych powy\u017Cej.
ANONYMOUS_CONSENT_OPT_OUT_TEXT=Ta witryna u\u017Cywa oprogramowania SAP Web Analytics w celu analizowania sposobu korzystania z niej przez u\u017Cytkownik\u00F3w. Na podstawie Twojej wcze\u015Bniejszej zgody w przegl\u0105darce Twojego urz\u0105dzenia zosta\u0142 trwale zapisany plik cookie w celu zidentyfikowania kolejnych wizyt. Tych informacji u\u017Cywamy tylko w celu analizy wykorzystania witryny internetowej oraz dalszego jej ulepszania. Je\u015Bli chcesz zanonimizowa\u0107 \u015Bledzenie, okre\u015Bl swoj\u0105 preferencj\u0119 za pomoc\u0105 przycisku "Anonimizuj".
ANON_TRK_BUTTON_TEXT=Anonimizuj

CUSTOM_CONSENT_OPTION=SAP Web Analytics
TRACKING_ON_STATUS=W\u0142\u0105czone
TRACKING_OFF_STATUS=Wy\u0142\u0105czone
TRACKING_ANON_STATUS=\u015Aledzenie anonimowe
TRACKING_STATUS_TEXT=Status\:

