
APP_TITLE=SAP Web Analytics - \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062C \u0627\u0644\u0625\u0636\u0627\u0641\u064A FLP

APP_DESCRIPTION=\u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062C \u0627\u0644\u0625\u0636\u0627\u0641\u064A SAP Web Analytics \u0644\u062A\u062A\u0628\u0639 \u0644\u0648\u062D\u0629 \u062A\u0634\u063A\u064A\u0644 SAP Fiori

CONSENT_OPT_IN_TEXT=\u064A\u0633\u062A\u062E\u062F\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u0648\u0642\u0639 SAP Web Analytics \u0644\u062A\u062D\u0644\u064A\u0644 \u0643\u064A\u0641\u064A\u0629 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u0648\u0642\u0639. \u064A\u062A\u0645 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0645\u0644\u0641\u0627\u062A \u062A\u0639\u0631\u064A\u0641 \u0627\u0644\u0627\u0631\u062A\u0628\u0627\u0637 \u0644\u062A\u062D\u062F\u064A\u062F \u0627\u0644\u0632\u064A\u0627\u0631\u062A \u0627\u0644\u0645\u062A\u0643\u0631\u0631\u0629. \u0625\u0630\u0627 \u0643\u0646\u062A \u062A\u0648\u0627\u0641\u0642\u060C \u0641\u064A\u064F\u0631\u062C\u0649 \u062A\u062D\u062F\u064A\u062F \u062A\u0641\u0636\u064A\u0644\u0643 \u0628\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u062E\u064A\u0627\u0631 '\u0627\u0644\u0633\u0645\u0627\u062D' \u0623\u062F\u0646\u0627\u0647.\u0633\u064A\u062A\u0645 \u0625\u0631\u0633\u0627\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u062A\u064A \u062A\u0645 \u0625\u0646\u0634\u0627\u0624\u0647\u0627 (\u0628\u0645\u0627 \u0641\u064A \u0630\u0644\u0643 \u062C\u0632\u0621 \u0645\u0646 \u0639\u0646\u0648\u0627\u0646 IP \u0627\u0644\u062E\u0627\u0635 \u0628\u0643 \u0648\u0645\u0639\u0631\u0641 \u0627\u0644\u0645\u0633\u062A\u0639\u0631\u0636) \u0625\u0644\u0649 SAP \u0648\u062A\u062E\u0632\u064A\u0646\u0647\u0627 \u0639\u0644\u0649 \u062E\u0648\u0627\u062F\u0645\u0647\u0627. \u0633\u0648\u0641 \u0646\u0633\u062A\u062E\u062F\u0645 \u0647\u0630\u0647 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0641\u0642\u0637 \u0644\u063A\u0631\u0636 \u062A\u0642\u064A\u064A\u0645 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0645\u0648\u0642\u0639 \u0627\u0644\u0648\u064A\u0628 \u0648\u062A\u062C\u0645\u064A\u0639 \u0627\u0644\u062A\u0642\u0627\u0631\u064A\u0631 \u062D\u0648\u0644 \u0646\u0634\u0627\u0637 \u0645\u0648\u0642\u0639 \u0627\u0644\u0648\u064A\u0628 \u0644\u0645\u064F\u0634\u063A\u0651\u0650\u0644\u0627\u062A \u0645\u0648\u0642\u0639 \u0627\u0644\u0648\u064A\u0628\u060C \u0648\u0623\u062E\u064A\u0631\u064B\u0627 \u0644\u062A\u062D\u0633\u064A\u0646 \u0627\u0644\u0645\u0648\u0642\u0639. \u0645\u0646 \u062E\u0644\u0627\u0644 \u0627\u0644\u0627\u0634\u062A\u0631\u0627\u0643\u060C \u0641\u0625\u0646\u0643 \u062A\u0648\u0627\u0641\u0642 \u0639\u0644\u0649 \u0645\u0639\u0627\u0644\u062C\u0629 \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062A\u062D\u0644\u064A\u0644\u0627\u062A \u0639\u0646\u0643 \u0628\u0627\u0644\u0637\u0631\u064A\u0642\u0629 \u0648\u0644\u0644\u0623\u063A\u0631\u0627\u0636 \u0627\u0644\u0645\u0639\u064A\u0651\u064E\u0646\u0629 \u0623\u0639\u0644\u0627\u0647.

CONSENT_OPT_OUT_TEXT=\u064A\u0633\u062A\u062E\u062F\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u0648\u0642\u0639 SAP Web Analytics \u0644\u062A\u062D\u0644\u064A\u0644 \u0643\u064A\u0641\u064A\u0629 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0644\u0644\u0645\u0648\u0642\u0639. \u0628\u0646\u0627\u0621\u064B \u0639\u0644\u0649 \u0645\u0648\u0627\u0641\u0642\u062A\u0643 \u0627\u0644\u0645\u0633\u0628\u0642\u0629\u060C \u064A\u0633\u062A\u0645\u0631 \u0648\u062C\u0648\u062F \u0645\u0644\u0641 \u062A\u0639\u0631\u064A\u0641 \u0627\u0631\u062A\u0628\u0627\u0637 \u0641\u064A \u0645\u0633\u062A\u0639\u0631\u0636 \u062C\u0647\u0627\u0632\u0643 \u0644\u062A\u062D\u062F\u064A\u062F \u0632\u064A\u0627\u0631\u0627\u062A\u0643 \u0627\u0644\u0645\u062A\u0643\u0631\u0631\u0629 \u0648\u0635\u0641\u062D\u0629 \u0623\u0635\u0644 \u0632\u064A\u0627\u0631\u062A\u0643. \u064A\u062A\u0645 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0647\u0630\u0647 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0641\u0642\u0637 \u0644\u063A\u0631\u0636 \u062A\u0642\u064A\u064A\u0645 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0645\u0648\u0642\u0639 \u0627\u0644\u0648\u064A\u0628 \u0648\u0644\u0632\u064A\u0627\u062F\u0629 \u062A\u062D\u0633\u064A\u0646 \u0627\u0644\u0645\u0648\u0642\u0639. \u0625\u0630\u0627 \u0643\u0646\u062A \u062A\u0631\u063A\u0628 \u0641\u064A \u0625\u0644\u063A\u0627\u0621 \u0645\u0648\u0627\u0641\u0642\u0629 \u0627\u0644\u062A\u062A\u0628\u0639 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643\u060C \u064A\u064F\u0631\u062C\u0649 \u062A\u062D\u062F\u064A\u062F \u062A\u0641\u0636\u064A\u0644\u0627\u062A\u0643 \u0628\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0632\u0631 "\u0625\u064A\u0642\u0627\u0641 \u0627\u0644\u062A\u062A\u0628\u0639" \u0623\u062F\u0646\u0627\u0647.
CONSENT_BUTTON_ALLOW=\u0633\u0645\u0627\u062D

CONSENT_BUTTON_DENY=\u0631\u0641\u0636

CONSENT_BUTTON_STOP_TRACKING=\u0625\u064A\u0642\u0627\u0641 \u0627\u0644\u062A\u062A\u0628\u0639

CONSENT_TOOLTIP_CLOSE=\u0625\u063A\u0644\u0627\u0642

PRIVACY_LINK_TEXT=\u0627\u0631\u062A\u0628\u0627\u0637 \u0627\u0644\u062E\u0635\u0648\u0635\u064A\u0629

ANONYMOUS_CONSENT_OPT_IN_TEXT=\u064A\u0633\u062A\u062E\u062F\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u0648\u0642\u0639 SAP Web Analytics \u0644\u062A\u062D\u0644\u064A\u0644 \u0643\u064A\u0641\u064A\u0629 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u0648\u0642\u0639. \u064A\u062A\u0645 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0645\u0644\u0641\u0627\u062A \u062A\u0639\u0631\u064A\u0641 \u0627\u0644\u0627\u0631\u062A\u0628\u0627\u0637 \u0644\u062A\u062D\u062F\u064A\u062F \u0627\u0644\u0632\u064A\u0627\u0631\u062A \u0627\u0644\u0645\u062A\u0643\u0631\u0631\u0629. \u0625\u0630\u0627 \u0643\u0646\u062A \u062A\u0648\u0627\u0641\u0642\u060C \u0641\u064A\u064F\u0631\u062C\u0649 \u062A\u062D\u062F\u064A\u062F \u062A\u0641\u0636\u064A\u0644\u0643 \u0628\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u062E\u064A\u0627\u0631 '\u0627\u0644\u0633\u0645\u0627\u062D' \u0623\u062F\u0646\u0627\u0647\u060C \u0648\u0625\u0644\u0627 \u0633\u064A\u0633\u062A\u0645\u0631 \u0627\u0644\u062A\u062A\u0628\u0639 \u0645\u062C\u0647\u0648\u0644 \u0627\u0644\u0647\u0648\u064A\u0629. \u0633\u064A\u062A\u0645 \u0625\u0631\u0633\u0627\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u062A\u064A \u062A\u0645 \u0625\u0646\u0634\u0627\u0624\u0647\u0627 (\u0628\u0645\u0627 \u0641\u064A \u0630\u0644\u0643 \u062C\u0632\u0621 \u0645\u0646 \u0639\u0646\u0648\u0627\u0646 IP \u0627\u0644\u062E\u0627\u0635 \u0628\u0643 \u0648\u0645\u0639\u0631\u0641 \u0627\u0644\u0645\u0633\u062A\u0639\u0631\u0636) \u0625\u0644\u0649 SAP \u0648\u062A\u062E\u0632\u064A\u0646\u0647\u0627 \u0639\u0644\u0649 \u062E\u0648\u0627\u062F\u0645\u0647\u0627. \u0633\u0648\u0641 \u0646\u0633\u062A\u062E\u062F\u0645 \u0647\u0630\u0647 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0641\u0642\u0637 \u0644\u063A\u0631\u0636 \u062A\u0642\u064A\u064A\u0645 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0645\u0648\u0642\u0639 \u0627\u0644\u0648\u064A\u0628 \u0648\u062A\u062C\u0645\u064A\u0639 \u0627\u0644\u062A\u0642\u0627\u0631\u064A\u0631 \u062D\u0648\u0644 \u0646\u0634\u0627\u0637 \u0645\u0648\u0642\u0639 \u0627\u0644\u0648\u064A\u0628 \u0644\u0645\u064F\u0634\u063A\u0651\u0650\u0644\u0627\u062A \u0645\u0648\u0642\u0639 \u0627\u0644\u0648\u064A\u0628 - \u0648\u0623\u062E\u064A\u0631\u064B\u0627 \u0644\u062A\u062D\u0633\u064A\u0646 \u0627\u0644\u0645\u0648\u0642\u0639. \u0645\u0646 \u062E\u0644\u0627\u0644 \u0627\u0644\u0627\u0634\u062A\u0631\u0627\u0643\u060C \u0641\u0625\u0646\u0643 \u062A\u0648\u0627\u0641\u0642 \u0639\u0644\u0649 \u0645\u0639\u0627\u0644\u062C\u0629 \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062A\u062D\u0644\u064A\u0644\u0627\u062A \u0639\u0646\u0643 \u0628\u0627\u0644\u0637\u0631\u064A\u0642\u0629 \u0648\u0644\u0644\u0623\u063A\u0631\u0627\u0636 \u0627\u0644\u0645\u0639\u064A\u0651\u064E\u0646\u0629 \u0623\u0639\u0644\u0627\u0647.
ANONYMOUS_CONSENT_OPT_OUT_TEXT=\u064A\u0633\u062A\u062E\u062F\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u0648\u0642\u0639 SAP Web Analytics \u0644\u062A\u062D\u0644\u064A\u0644 \u0643\u064A\u0641\u064A\u0629 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0644\u0644\u0645\u0648\u0642\u0639. \u0628\u0646\u0627\u0621\u064B \u0639\u0644\u0649 \u0645\u0648\u0627\u0641\u0642\u062A\u0643 \u0627\u0644\u0645\u0633\u0628\u0642\u0629\u060C \u064A\u0633\u062A\u0645\u0631 \u0648\u062C\u0648\u062F \u0645\u0644\u0641 \u062A\u0639\u0631\u064A\u0641 \u0627\u0631\u062A\u0628\u0627\u0637 \u0641\u064A \u0645\u0633\u062A\u0639\u0631\u0636 \u062C\u0647\u0627\u0632\u0643 \u0644\u062A\u062D\u062F\u064A\u062F \u0632\u064A\u0627\u0631\u0627\u062A\u0643 \u0627\u0644\u0645\u062A\u0643\u0631\u0631\u0629. \u064A\u062A\u0645 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0647\u0630\u0647 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0641\u0642\u0637 \u0644\u063A\u0631\u0636 \u062A\u0642\u064A\u064A\u0645 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0645\u0648\u0642\u0639 \u0627\u0644\u0648\u064A\u0628 \u0648\u0644\u0632\u064A\u0627\u062F\u0629 \u062A\u062D\u0633\u064A\u0646 \u0627\u0644\u0645\u0648\u0642\u0639. \u0625\u0630\u0627 \u0643\u0646\u062A \u062A\u0631\u063A\u0628 \u0641\u064A \u0625\u062E\u0641\u0627\u0621 \u0647\u0648\u064A\u0629 \u0627\u0644\u062A\u062A\u0628\u0639 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643\u060C \u0641\u064A\u064F\u0631\u062C\u0649 \u062A\u062D\u062F\u064A\u062F \u062A\u0641\u0636\u064A\u0644\u0643 \u0628\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0627\u0644\u0632\u0631 '\u0625\u062E\u0641\u0627\u0621 \u0627\u0644\u0647\u0648\u064A\u0629' \u0623\u062F\u0646\u0627\u0647.
ANON_TRK_BUTTON_TEXT=\u0625\u062E\u0641\u0627\u0621 \u0627\u0644\u0647\u0648\u064A\u0629

CUSTOM_CONSENT_OPTION=SAP Web Analytics
TRACKING_ON_STATUS=\u0645\u0645\u0643\u0651\u0646
TRACKING_OFF_STATUS=\u0645\u0639\u0637\u0651\u064E\u0644
TRACKING_ANON_STATUS=\u062A\u062A\u0628\u0639 \u0645\u062C\u0647\u0648\u0644 \u0627\u0644\u0647\u0648\u064A\u0629
TRACKING_STATUS_TEXT=\u0627\u0644\u062D\u0627\u0644\u0629\:

