
APP_TITLE=SAP \u0935\u0947\u092C \u090F\u0928\u093E\u0932\u093F\u091F\u093F\u0915\u094D\u0938 - FLP \u092A\u094D\u0932\u0917-\u0907\u0928

APP_DESCRIPTION=SAP Fiori \u0932\u0949\u0928\u094D\u091A\u092A\u0948\u0921 \u0915\u094B \u091F\u094D\u0930\u0948\u0915 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F SAP \u0935\u0947\u092C \u090F\u0928\u093E\u0932\u093F\u091F\u093F\u0915\u094D\u0938 \u092A\u094D\u0932\u0917-\u0907\u0928

CONSENT_OPT_IN_TEXT=\u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0907\u0938 \u0938\u093E\u0907\u091F \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u0948\u0938\u0947 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902, \u0907\u0938\u0915\u093E \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092F\u0939 \u0938\u093E\u0907\u091F SAP Web Analytics \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u0930\u0924\u0940 \u0939\u0948. \u0915\u0941\u0915\u0940\u091C\u093C \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0906\u092A\u0915\u0947 \u0926\u094B\u092C\u093E\u0930\u093E \u0926\u0947\u0916\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0915\u093F\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948. \u092F\u0926\u093F \u0906\u092A SAP Web Analytics \u091F\u094D\u0930\u0948\u0915\u093F\u0902\u0917 \u0915\u093E \u0935\u093F\u0915\u0932\u094D\u092A \u091A\u0941\u0928\u0928\u093E \u091A\u093E\u0939\u0924\u0947 \u0939\u0948\u0902, \u0924\u094B \u0915\u0943\u092A\u092F\u093E \u0928\u0940\u091A\u0947 "\u0905\u0928\u0941\u092E\u0924\u093F \u0926\u0947\u0902". \u0909\u0924\u094D\u092A\u0928\u094D\u0928 \u091C\u093E\u0928\u0915\u093E\u0930\u0940 (\u0906\u092A\u0915\u0947 IP \u092A\u0924\u0947 \u0914\u0930 \u090F\u0915 \u092C\u094D\u0930\u093E\u0909\u091C\u093C\u0930 ID \u0915\u093E \u090F\u0915 \u0939\u093F\u0938\u094D\u0938\u093E \u0938\u0939\u093F\u0924) \u0915\u094B \u0905\u092A\u0928\u0947 \u0938\u0930\u094D\u0935\u0930 \u092A\u0930 SAP \u0926\u094D\u0935\u093E\u0930\u093E \u092A\u094D\u0930\u0947\u0937\u093F\u0924 \u0914\u0930 \u0938\u0902\u0917\u094D\u0930\u0939\u0940\u0924 \u0915\u093F\u092F\u093E \u091C\u093E\u090F\u0917\u093E. \u0939\u092E \u0907\u0938 \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u0947\u0935\u0932 \u0935\u0947\u092C\u0938\u093E\u0907\u091F \u0915\u0947 \u0909\u092A\u092F\u094B\u0917 \u0915\u093E \u092E\u0942\u0932\u094D\u092F\u093E\u0902\u0915\u0928 \u0915\u0930\u0928\u0947 \u0914\u0930 \u0935\u0947\u092C\u0938\u093E\u0907\u091F \u0915\u0947 \u0938\u0902\u091A\u093E\u0932\u0928 \u0915\u0947 \u0932\u093F\u090F \u0935\u0947\u092C\u0938\u093E\u0907\u091F \u0917\u0924\u093F\u0935\u093F\u0927\u093F \u092A\u0930 \u0930\u093F\u092A\u094B\u0930\u094D\u091F \u0938\u0902\u0915\u0932\u0928 \u0915\u0947 \u0909\u0926\u094D\u0926\u0947\u0936\u094D\u092F \u0938\u0947 \u0915\u0930\u0947\u0902\u0917\u0947 \u0914\u0930 \u0938\u093E\u0925 \u0939\u0940, \u0938\u093E\u0907\u091F \u0915\u094B \u092C\u0947\u0939\u0924\u0930 \u092C\u0928\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092D\u0940. \u0907\u0938\u0915\u093E \u091A\u092F\u0928 \u0915\u0930\u0915\u0947, \u0906\u092A \u0905\u092A\u0928\u0947 \u0924\u0930\u0940\u0915\u0947 \u0915\u0947 \u092C\u093E\u0930\u0947 \u092E\u0947\u0902 \u0914\u0930 \u090A\u092A\u0930 \u0928\u093F\u0930\u094D\u0927\u093E\u0930\u093F\u0924 \u0909\u0926\u094D\u0926\u0947\u0936\u094D\u092F\u094B\u0902 \u0915\u0947 \u0932\u093F\u090F \u090F\u0928\u093E\u0932\u093F\u091F\u093F\u0915\u094D\u0938 \u0921\u0947\u091F\u093E \u0915\u0947 \u092A\u094D\u0930\u0938\u0902\u0938\u094D\u0915\u0930\u0923 \u0915\u0947 \u0932\u093F\u090F \u0938\u0939\u092E\u0924\u093F \u0926\u0947\u0924\u0947 \u0939\u0948\u0902.

CONSENT_OPT_OUT_TEXT=\u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0915\u0948\u0938\u0947 \u0938\u093E\u0907\u091F \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902, \u0907\u0938\u0915\u093E \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092F\u0939 \u0938\u093E\u0907\u091F SAP Web Analytics \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u0930\u0924\u0940 \u0939\u0948. \u0906\u092A\u0915\u0940 \u092A\u0942\u0930\u094D\u0935 \u0938\u0939\u092E\u0924\u093F \u0915\u0947 \u0906\u0927\u093E\u0930 \u092A\u0930, \u0906\u092A\u0915\u0940 \u0930\u093F\u092A\u0940\u091F \u0935\u093F\u091C\u093C\u093F\u091F \u0914\u0930 \u0906\u092A\u0915\u0947 \u0935\u093F\u091C\u093C\u093F\u091F \u0915\u0947 \u092E\u0942\u0932 \u092A\u0943\u0937\u094D\u0920 \u0915\u0940 \u092A\u0939\u091A\u093E\u0928 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0906\u092A\u0915\u0947 \u0921\u093F\u0935\u093E\u0907\u0938 \u0915\u0947 \u092C\u094D\u0930\u093E\u0909\u091C\u093C\u0930 \u092E\u0947\u0902 \u090F\u0915 \u0915\u0941\u0915\u0940 \u092C\u0928\u0940 \u0930\u0939\u0924\u0940 \u0939\u0948. \u0907\u0938 \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u092A\u0942\u0930\u0940 \u0924\u0930\u0939 \u0938\u0947 \u0935\u0947\u092C\u0938\u093E\u0907\u091F \u0915\u0947 \u0909\u092A\u092F\u094B\u0917 \u0915\u0947 \u092E\u0942\u0932\u094D\u092F\u093E\u0902\u0915\u0928 \u0914\u0930 \u0938\u093E\u0907\u091F \u0915\u094B \u0914\u0930 \u092C\u0947\u0939\u0924\u0930 \u092C\u0928\u093E\u0928\u0947 \u0915\u0947 \u0909\u0926\u094D\u0926\u0947\u0936\u094D\u092F \u0938\u0947 \u0915\u093F\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948. \u092F\u0926\u093F \u0906\u092A \u0905\u092A\u0928\u0940 \u091F\u094D\u0930\u0948\u0915\u093F\u0902\u0917 \u0938\u0939\u092E\u0924\u093F \u0915\u094B \u0930\u0926\u094D\u0926 \u0915\u0930\u0928\u093E \u091A\u093E\u0939\u0924\u0947 \u0939\u0948\u0902, \u0924\u094B \u0915\u0943\u092A\u092F\u093E \u0928\u0940\u091A\u0947 "\u0938\u094D\u091F\u0949\u092A \u091F\u094D\u0930\u0948\u0915\u093F\u0902\u0917" \u092C\u091F\u0928 \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u0930\u0915\u0947 \u0905\u092A\u0928\u0940 \u092A\u094D\u0930\u093E\u0925\u092E\u093F\u0915\u0924\u093E \u0928\u093F\u0930\u094D\u0926\u093F\u0937\u094D\u091F \u0915\u0930\u0947\u0902.
CONSENT_BUTTON_ALLOW=\u0905\u0928\u0941\u092E\u0924\u093F \u0926\u0947\u0902

CONSENT_BUTTON_DENY=\u0905\u0938\u094D\u0935\u0940\u0915\u093E\u0930 \u0915\u0930\u0947\u0902

CONSENT_BUTTON_STOP_TRACKING=\u091F\u094D\u0930\u0948\u0915 \u0915\u0930\u0928\u093E \u0930\u094B\u0915\u0947\u0902

CONSENT_TOOLTIP_CLOSE=\u092C\u0902\u0926 \u0915\u0930\u0947\u0902

PRIVACY_LINK_TEXT=\u0917\u094B\u092A\u0928\u0940\u092F \u0932\u093F\u0902\u0915

ANONYMOUS_CONSENT_OPT_IN_TEXT=\u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0907\u0938 \u0938\u093E\u0907\u091F \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u0948\u0938\u0947 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902, \u0907\u0938\u0915\u093E \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092F\u0939 \u0938\u093E\u0907\u091F SAP Web Analytics \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u0930\u0924\u0940 \u0939\u0948. \u0915\u0941\u0915\u0940\u091C\u093C \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0906\u092A\u0915\u0947 \u0926\u094B\u092C\u093E\u0930\u093E \u0926\u0947\u0916\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0915\u093F\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948. \u092F\u0926\u093F \u0906\u092A SAP Web Analytics \u091F\u094D\u0930\u0948\u0915\u093F\u0902\u0917 \u0915\u093E \u0935\u093F\u0915\u0932\u094D\u092A \u091A\u0941\u0928\u0928\u093E \u091A\u093E\u0939\u0924\u0947 \u0939\u0948\u0902, \u0924\u094B \u0915\u0943\u092A\u092F\u093E \u0928\u0940\u091A\u0947 "\u0905\u0928\u0941\u092E\u0924\u093F \u0926\u0947\u0902\u201D \u0905\u0928\u094D\u092F\u0925\u093E \u0905\u0928\u093E\u092E \u091F\u094D\u0930\u0948\u0915\u093F\u0902\u0917 \u091C\u093E\u0930\u0940 \u0930\u0939\u0947\u0917\u0940. \u092C\u0909\u0924\u094D\u092A\u0928\u094D\u0928 \u091C\u093E\u0928\u0915\u093E\u0930\u0940 (\u0906\u092A\u0915\u0947 IP \u092A\u0924\u0947 \u0914\u0930 \u090F\u0915 \u092C\u094D\u0930\u093E\u0909\u091C\u093C\u0930 ID \u0915\u093E \u090F\u0915 \u0939\u093F\u0938\u094D\u0938\u093E \u0938\u0939\u093F\u0924) \u0915\u094B \u0905\u092A\u0928\u0947 \u0938\u0930\u094D\u0935\u0930 \u092A\u0930 SAP \u0926\u094D\u0935\u093E\u0930\u093E \u092A\u094D\u0930\u0947\u0937\u093F\u0924 \u0914\u0930 \u0938\u0902\u0917\u094D\u0930\u0939\u0940\u0924 \u0915\u093F\u092F\u093E \u091C\u093E\u090F\u0917\u093E. \u0939\u092E \u0907\u0938 \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u0947\u0935\u0932 \u0935\u0947\u092C\u0938\u093E\u0907\u091F \u0915\u0947 \u0909\u092A\u092F\u094B\u0917 \u0915\u093E \u092E\u0942\u0932\u094D\u092F\u093E\u0902\u0915\u0928 \u0915\u0930\u0928\u0947 \u0914\u0930 \u0935\u0947\u092C\u0938\u093E\u0907\u091F \u0915\u0947 \u0938\u0902\u091A\u093E\u0932\u0928 \u0915\u0947 \u0932\u093F\u090F \u0935\u0947\u092C\u0938\u093E\u0907\u091F \u0917\u0924\u093F\u0935\u093F\u0927\u093F \u092A\u0930 \u0930\u093F\u092A\u094B\u0930\u094D\u091F \u0938\u0902\u0915\u0932\u0928 \u0915\u0947 \u0909\u0926\u094D\u0926\u0947\u0936\u094D\u092F \u0938\u0947 \u0915\u0930\u0947\u0902\u0917\u0947 \u0914\u0930 \u0905\u0902\u0924 \u092E\u0947\u0902, \u0938\u093E\u0907\u091F \u0915\u094B \u092C\u0947\u0939\u0924\u0930 \u092C\u0928\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092D\u0940. \u0907\u0938\u0915\u093E \u091A\u092F\u0928 \u0915\u0930\u0915\u0947, \u0906\u092A \u0905\u092A\u0928\u0947 \u0924\u0930\u0940\u0915\u0947 \u0915\u0947 \u092C\u093E\u0930\u0947 \u092E\u0947\u0902 \u0914\u0930 \u090A\u092A\u0930 \u0928\u093F\u0930\u094D\u0927\u093E\u0930\u093F\u0924 \u0909\u0926\u094D\u0926\u0947\u0936\u094D\u092F\u094B\u0902 \u0915\u0947 \u0932\u093F\u090F \u090F\u0928\u093E\u0932\u093F\u091F\u093F\u0915\u094D\u0938 \u0921\u0947\u091F\u093E \u0915\u0947 \u092A\u094D\u0930\u0938\u0902\u0938\u094D\u0915\u0930\u0923 \u0915\u0947 \u0932\u093F\u090F \u0938\u0939\u092E\u0924\u093F \u0926\u0947\u0924\u0947 \u0939\u0948\u0902.
ANONYMOUS_CONSENT_OPT_OUT_TEXT=\u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0915\u0948\u0938\u0947 \u0938\u093E\u0907\u091F \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902, \u0907\u0938\u0915\u093E \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092F\u0939 \u0938\u093E\u0907\u091F SAP Web Analytics \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u0930\u0924\u0940 \u0939\u0948. \u0906\u092A\u0915\u0940 \u092A\u0942\u0930\u094D\u0935 \u0938\u0939\u092E\u0924\u093F \u0915\u0947 \u0906\u0927\u093E\u0930 \u092A\u0930, \u0906\u092A\u0915\u0940 \u0930\u093F\u092A\u0940\u091F \u0935\u093F\u091C\u093C\u093F\u091F  \u0915\u0947 \u0932\u093F\u090F \u0906\u092A\u0915\u0947 \u0921\u093F\u0935\u093E\u0907\u0938 \u0915\u0947 \u092C\u094D\u0930\u093E\u0909\u091C\u093C\u0930 \u092E\u0947\u0902 \u090F\u0915 \u0915\u0941\u0915\u0940 \u092C\u0928\u0940 \u0930\u0939\u0924\u0940 \u0939\u0948. \u0907\u0938 \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u092A\u0942\u0930\u0940 \u0924\u0930\u0939 \u0938\u0947 \u0935\u0947\u092C\u0938\u093E\u0907\u091F \u0915\u0947 \u0909\u092A\u092F\u094B\u0917 \u0915\u0947 \u092E\u0942\u0932\u094D\u092F\u093E\u0902\u0915\u0928 \u0914\u0930 \u0938\u093E\u0907\u091F \u0915\u094B \u0914\u0930 \u092C\u0947\u0939\u0924\u0930 \u092C\u0928\u093E\u0928\u0947 \u0915\u0947 \u0909\u0926\u094D\u0926\u0947\u0936\u094D\u092F \u0938\u0947 \u0915\u093F\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948. \u092F\u0926\u093F \u0906\u092A \u0905\u092A\u0928\u0940 \u091F\u094D\u0930\u0948\u0915\u093F\u0902\u0917 \u0938\u0939\u092E\u0924\u093F \u0915\u094B \u0930\u0926\u094D\u0926 \u0915\u0930\u0928\u093E \u091A\u093E\u0939\u0924\u0947 \u0939\u0948\u0902, \u0924\u094B \u0915\u0943\u092A\u092F\u093E \u0928\u0940\u091A\u0947 "\u0938\u094D\u091F\u0949\u092A \u091F\u094D\u0930\u0948\u0915\u093F\u0902\u0917" \u092C\u091F\u0928 \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u0930\u0915\u0947 \u0905\u092A\u0928\u0940 \u092A\u094D\u0930\u093E\u0925\u092E\u093F\u0915\u0924\u093E \u0928\u093F\u0930\u094D\u0926\u093F\u0937\u094D\u091F \u0915\u0930\u0947\u0902.
ANON_TRK_BUTTON_TEXT=\u0938\u0939\u092E\u0924\u093F \u0930\u0926\u094D\u0926 \u0915\u0930\u0947\u0902

CUSTOM_CONSENT_OPTION=SAP Web Analytics
TRACKING_ON_STATUS=\u0938\u0915\u094D\u0937\u092E
TRACKING_OFF_STATUS=\u0905\u0915\u094D\u0937\u092E
TRACKING_ANON_STATUS=\u0905\u091C\u094D\u091E\u093E\u0924 \u091F\u094D\u0930\u0948\u0915\u093F\u0902\u0917
TRACKING_STATUS_TEXT=\u0938\u094D\u0925\u093F\u0924\u093F\:

