
APP_TITLE=SAP Web Analytics - Complemento FLP

APP_DESCRIPTION=Complemento de SAP Web Analytics para realizar un seguimiento del launchpad de SAP Fiori

CONSENT_OPT_IN_TEXT=Este sitio utiliza SAP Web Analytics para analizar c\u00F3mo se utiliza este sitio. Las cookies se utilizan para identificar las visitas repetidas. Si est\u00E1 de acuerdo, especifique su preferencia utilizando la opci\u00F3n "Permitir" a continuaci\u00F3n. La informaci\u00F3n generada (incluida una parte de su direcci\u00F3n IP y un ID del navegador) ser\u00E1 transmitida y almacenada por SAP en sus servidores. Usaremos esta informaci\u00F3n solo con el prop\u00F3sito de evaluar el uso del sitio web y compilar informes sobre su actividad para los operadores y tambi\u00E9n para mejorar el sitio. Su decisi\u00F3n es su consentimiento para el procesamiento de datos anal\u00EDticos de la manera y para los fines establecidos encima.

CONSENT_OPT_OUT_TEXT=El sitio usa SAP Web Analytics para analizar la manera en la que los usuarios utilizan el sitio. Seg\u00FAn su consentimiento previo, se conserva una cookie en el navegador de su dispositivo para identificar sus visitas repetidas y la p\u00E1gina de origen de su visita. Esta informaci\u00F3n se utiliza \u00FAnicamente con el fin de evaluar el uso del sitio web y para mejorar a\u00FAn m\u00E1s el sitio. Si desea revocar su consentimiento de seguimiento, especifique su preferencia utilizando el bot\u00F3n "Detener seguimiento" a continuaci\u00F3n.
CONSENT_BUTTON_ALLOW=Permitir

CONSENT_BUTTON_DENY=Denegar

CONSENT_BUTTON_STOP_TRACKING=Detener seguimiento

CONSENT_TOOLTIP_CLOSE=Cerrar

PRIVACY_LINK_TEXT=Enlace de privacidad

ANONYMOUS_CONSENT_OPT_IN_TEXT=Este sitio utiliza SAP Web Analytics para analizar c\u00F3mo se utiliza este sitio. Las cookies se utilizan para identificar las visitas repetidas. Si est\u00E1 de acuerdo, especifique su preferencia utilizando la opci\u00F3n "Permitir" a continuaci\u00F3n, de lo contrario el seguimiento continuar\u00E1 siendo an\u00F3nimo. La informaci\u00F3n generada (incluida una parte de su direcci\u00F3n IP y un ID del navegador) ser\u00E1 transmitida y almacenada por SAP en sus servidores. Usaremos esta informaci\u00F3n solo con el prop\u00F3sito de evaluar el uso del sitio web y compilar informes sobre su actividad para los operadores y, finalmente, para mejorar el sitio. Su decisi\u00F3n es su consentimiento para el procesamiento de datos anal\u00EDticos de la manera y para los fines establecidos encima.
ANONYMOUS_CONSENT_OPT_OUT_TEXT=El sitio usa SAP Web Analytics para analizar c\u00F3mo lo utilizan los usuarios. Seg\u00FAn su consentimiento previo, se conserva una cookie en el navegador de su dispositivo para identificar sus visitas repetidas. Esta informaci\u00F3n se utiliza \u00FAnicamente con el fin de evaluar el uso del sitio web y para mejorar a\u00FAn m\u00E1s el sitio. Si desea que el seguimiento sea an\u00F3nimo, especifique su preferencia utilizando el bot\u00F3n "An\u00F3nimo" a continuaci\u00F3n.
ANON_TRK_BUTTON_TEXT=An\u00F3nimo

CUSTOM_CONSENT_OPTION=SAP Web Analytics
TRACKING_ON_STATUS=Habilitado
TRACKING_OFF_STATUS=Inhabilitado
TRACKING_ANON_STATUS=Seguimiento an\u00F3nimo
TRACKING_STATUS_TEXT=Estado\:

