
APP_TITLE=SAP Web Analytics\: connector de FLP

APP_DESCRIPTION=Connector de SAP Web Analytics per a realitzar el seguiment de la plataforma de llan\u00E7ament de SAP Fiori.

CONSENT_OPT_IN_TEXT=Aquest lloc utilitza SAP Web Analytics per analitzar com s'utilitza aquest lloc. Les galetes s'utilitzen per identificar les visites repetides. Si hi esteu d'acord, indiqueu la prefer\u00E8ncia amb l'opci\u00F3 "Permetre" que apareix a continuaci\u00F3. La informaci\u00F3 generada (inclosos una part de l'adre\u00E7a IP i un ID de navegador) es transmetr\u00E0 a SAP i l'emmagatzemar\u00E0 als seus servidor. Nom\u00E9s utilitzarem aquesta informaci\u00F3 amb la finalitat d'avaluar l'utilitzaci\u00F3 del lloc web i recopilar informes sobre l'activitat del lloc web pels operadors del lloc web i tamb\u00E9 per millorar el lloc. Heu decidit donar el el consentiment pel processament de les vostres dades anal\u00EDtiques de la forma i amb les finalitats definides anteriorment.

CONSENT_OPT_OUT_TEXT=Aquest lloc utilitza SAP Web Analytics per analitzar com utilitzen el lloc els usuaris. En funci\u00F3 del vostre consentiment previ, es persistir\u00E0 una galeta al navegador del vostre dispositiu per identificar les visites repetides i la p\u00E0gina d'origen de visita. Aquesta informaci\u00F3 nom\u00E9s s'utilitza amb la finalitat d'avaluar l'utilitzaci\u00F3 del lloc web i per millorar el lloc. Si voleu anul\u00B7lar el consentiment de seguiment, indiqueu les vostres prefer\u00E8ncies amb el bot\u00F3 "Finalitzar seguiment" que apareix a continuaci\u00F3.
CONSENT_BUTTON_ALLOW=Permetre

CONSENT_BUTTON_DENY=Rebutjar

CONSENT_BUTTON_STOP_TRACKING=Finalitzar seguiment

CONSENT_TOOLTIP_CLOSE=Tancar

PRIVACY_LINK_TEXT=Enlla\u00E7 de privacitat

ANONYMOUS_CONSENT_OPT_IN_TEXT=Aquest lloc utilitza SAP Web Analytics per analitzar com s'utilitza aquest lloc. Les galetes s'utilitzen per identificar les visites repetides. Si hi esteu d'acord, indiqueu la prefer\u00E8ncia amb l'opci\u00F3 "Permetre" que apareix a continuaci\u00F3; en cas contrari, es continuar\u00E0 utilitzant el seguiment anonimitzat. La informaci\u00F3 generada (inclosos una part de l'adre\u00E7a IP i un ID de navegador) es transmetr\u00E0 a SAP i l'emmagatzemar\u00E0 als seus servidor. Nom\u00E9s utilitzarem aquesta informaci\u00F3 amb la finalitat d'avaluar l'utilitzaci\u00F3 del lloc web i recopilar informes sobre l'activitat del lloc web pels operadors del lloc web i, finalment, per millorar el lloc. Heu decidit donar el el consentiment pel processament de les vostres dades anal\u00EDtiques de la forma i amb les finalitats definides anteriorment.
ANONYMOUS_CONSENT_OPT_OUT_TEXT=Aquest lloc utilitza SAP Web Analytics per analitzar com utilitzen el lloc els usuaris. En funci\u00F3 del vostre consentiment previ, es persistir\u00E0 una galeta al navegador del vostre dispositiu per identificar les visites repetides. Aquesta informaci\u00F3 nom\u00E9s s'utilitza amb la finalitat d'avaluar l'utilitzaci\u00F3 del lloc web i per millorar el lloc. Si voleu anonimitzar el seguiment, indiqueu la vostra prefer\u00E8ncia amb el bot\u00F3 "Anonimitzar" que apareix a continuaci\u00F3.
ANON_TRK_BUTTON_TEXT=Anonimitzar

CUSTOM_CONSENT_OPTION=SAP Web Analytics
TRACKING_ON_STATUS=Activat
TRACKING_OFF_STATUS=Desactivat
TRACKING_ANON_STATUS=Seguiment an\u00F2nim
TRACKING_STATUS_TEXT=Estat\:

