
APP_TITLE=SAP Web Analytics - FLP Plug-In

APP_DESCRIPTION=SAP Web Analytics -plug-in SAP Fiori Launchpadin seurantaa varten

CONSENT_OPT_IN_TEXT=T\u00E4m\u00E4 sivusto k\u00E4ytt\u00E4\u00E4 SAP Web Analyticsia analysoimaan, miten t\u00E4t\u00E4 sivustoa k\u00E4ytet\u00E4\u00E4n. Ev\u00E4steit\u00E4 k\u00E4ytet\u00E4\u00E4n tunnistamaan toistuvat k\u00E4ynnit. Jos suostut, m\u00E4\u00E4rit\u00E4 valintasi k\u00E4ytt\u00E4m\u00E4ll\u00E4 alla olevaa "Salli"-vaihtoehtoa. SAP siirt\u00E4\u00E4 ja tallentaa generoidut tiedot (mukaan lukien osa IP-osoitteestasi ja selaintunnus) palvelimilleen. K\u00E4yt\u00E4mme n\u00E4it\u00E4 tietoja vain verkkosivustojen k\u00E4yt\u00F6n arviointiin ja raporttien laatimiseen verkkosivustojen operaattoreille verkkosivuston toiminnasta ja my\u00F6s sivuston parantamiseen. P\u00E4\u00E4t\u00F6ksesi on suostumuksesi analyysitietojen k\u00E4sittelyyn edell\u00E4 esitetyll\u00E4 tavalla ja mainittuja tarkoituksia varten.

CONSENT_OPT_OUT_TEXT=T\u00E4m\u00E4 sivusto k\u00E4ytt\u00E4\u00E4 SAP Web Analyticsia analysoimaan, miten k\u00E4ytt\u00E4j\u00E4t k\u00E4ytt\u00E4v\u00E4t t\u00E4t\u00E4 sivustoa. Etuk\u00E4teissuostumuksesi perusteella laitteesi selaimessa s\u00E4ilytet\u00E4\u00E4n ev\u00E4ste toistuvien k\u00E4yntiesi ja k\u00E4yntisi alkuper\u00E4sivun tunnistamiseksi. N\u00E4it\u00E4 tietoja k\u00E4ytet\u00E4\u00E4n yksinomaan verkkosivuston k\u00E4yt\u00F6n arviointiin ja sivuston edelleen parantamiseen. Jos haluat peruuttaa seurantasuostumuksesi, m\u00E4\u00E4rit\u00E4 asetuksesi alla olevalla "Lopeta seuranta" -painikkeella.
CONSENT_BUTTON_ALLOW=Salli

CONSENT_BUTTON_DENY=Est\u00E4

CONSENT_BUTTON_STOP_TRACKING=Lopeta seuranta

CONSENT_TOOLTIP_CLOSE=Sulje

PRIVACY_LINK_TEXT=Tietosuojalinkki

ANONYMOUS_CONSENT_OPT_IN_TEXT=T\u00E4m\u00E4 sivusto k\u00E4ytt\u00E4\u00E4 SAP Web Analyticsia analysoimaan, miten t\u00E4t\u00E4 sivustoa k\u00E4ytet\u00E4\u00E4n. Ev\u00E4steit\u00E4 k\u00E4ytet\u00E4\u00E4n tunnistamaan toistuvat k\u00E4ynnit. Jos suostut, m\u00E4\u00E4rit\u00E4 valintasi k\u00E4ytt\u00E4m\u00E4ll\u00E4 alla olevaa "Salli"-vaihtoehtoa, muuten anonymisoitu seuranta jatkuu. SAP siirt\u00E4\u00E4 ja tallentaa generoidut tiedot (mukaan lukien osa IP-osoitteestasi ja selaintunnus) palvelimilleen. K\u00E4yt\u00E4mme n\u00E4it\u00E4 tietoja vain verkkosivustojen k\u00E4yt\u00F6n arviointiin ja raporttien laatimiseen verkkosivustojen operaattoreille verkkosivuston toiminnasta - ja lopuksi sivuston parantamiseen. P\u00E4\u00E4t\u00F6ksesi on suostumuksesi analyysitietojen k\u00E4sittelyyn edell\u00E4 esitetyll\u00E4 tavalla ja mainittuja tarkoituksia varten.
ANONYMOUS_CONSENT_OPT_OUT_TEXT=T\u00E4m\u00E4 sivusto k\u00E4ytt\u00E4\u00E4 SAP Web Analyticsia analysoimaan, miten k\u00E4ytt\u00E4j\u00E4t k\u00E4ytt\u00E4v\u00E4t t\u00E4t\u00E4 sivustoa. Etuk\u00E4teissuostumuksesi perusteella laitteesi selaimessa s\u00E4ilytet\u00E4\u00E4n ev\u00E4ste toistuvien k\u00E4yntien tunnistamiseksi. N\u00E4it\u00E4 tietoja k\u00E4ytet\u00E4\u00E4n yksinomaan verkkosivuston k\u00E4yt\u00F6n arviointiin ja sivuston edelleen parantamiseen. Jos haluat anonymisoida seurannan, m\u00E4\u00E4rit\u00E4 asetuksesi alla olevalla "Anonymisoi"-painikkeella.
ANON_TRK_BUTTON_TEXT=Anonymisoi

CUSTOM_CONSENT_OPTION=SAP Web Analytics
TRACKING_ON_STATUS=Aktivoitu
TRACKING_OFF_STATUS=Aktivointi poistettu
TRACKING_ANON_STATUS=Anonyymi seuranta
TRACKING_STATUS_TEXT=Tila\:

