
APP_TITLE=SAP Web Analytics - \u043F\u043B\u0430\u0433\u0456\u043D FLP

APP_DESCRIPTION=\u041F\u043B\u0430\u0433\u0456\u043D SAP Web Analytics \u0434\u043B\u044F \u043F\u0430\u043D\u0435\u043B\u0456 \u0437\u0430\u043F\u0443\u0441\u043A\u0443 \u0432\u0456\u0434\u0441\u0442\u0435\u0436\u0435\u043D\u043D\u044F SAP Fiori

CONSENT_OPT_IN_TEXT=\u0426\u0435\u0439 \u0441\u0430\u0439\u0442 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u0454 SAP Web Analytics \u0434\u043B\u044F \u0430\u043D\u0430\u043B\u0456\u0437\u0443 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u0430\u043D\u043D\u044F \u0446\u044C\u043E\u0433\u043E \u0441\u0430\u0439\u0442\u0443. \u0424\u0430\u0439\u043B\u0438 cookie \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u044E\u0442\u044C\u0441\u044F \u0434\u043B\u044F \u0456\u0434\u0435\u043D\u0442\u0438\u0444\u0456\u043A\u0430\u0446\u0456\u0457 \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u0438\u0445 \u0432\u0456\u0434\u0432\u0456\u0434\u0443\u0432\u0430\u043D\u044C. \u042F\u043A\u0449\u043E \u0432\u0438 \u043F\u043E\u0433\u043E\u0434\u0436\u0443\u0454\u0442\u0435\u0441\u044F \u0437 \u0446\u0438\u043C, \u043F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0456\u0442\u044C \u0432\u0430\u0448 \u0432\u0438\u0431\u0456\u0440 \u043D\u0430\u0442\u0438\u0441\u043A\u0430\u043D\u043D\u044F\u043C \u043A\u043D\u043E\u043F\u043A\u0438 \u00AB\u0414\u043E\u0437\u0432\u043E\u043B\u0438\u0442\u0438\u00BB, \u044F\u043A\u0430 \u0437\u043D\u0430\u0445\u043E\u0434\u0438\u0442\u044C\u0441\u044F \u043D\u0438\u0436\u0447\u0435. \u0417\u0433\u0435\u043D\u0435\u0440\u043E\u0432\u0430\u043D\u0430 \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u044F (\u0432\u043A\u043B\u044E\u0447\u0430\u044E\u0447\u0438 \u0447\u0430\u0441\u0442\u0438\u043D\u0443 \u0432\u0430\u0448\u043E\u0457 IP-\u0430\u0434\u0440\u0435\u0441\u0438 \u0442\u0430 \u0456\u0434\u0435\u043D\u0442\u0438\u0444\u0456\u043A\u0430\u0442\u043E\u0440 \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0430) \u0431\u0443\u0434\u0435 \u043F\u0435\u0440\u0435\u0434\u0430\u0432\u0430\u0442\u0438\u0441\u044F \u043A\u043E\u043C\u043F\u0430\u043D\u0456\u0457 SAP \u0442\u0430 \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u0442\u0438\u0441\u044F \u043D\u0430 \u0457\u0457 \u0441\u0435\u0440\u0432\u0435\u0440\u0430\u0445. \u041C\u0438 \u0431\u0443\u0434\u0435\u043C\u043E \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u0432\u0430\u0442\u0438 \u0446\u044E \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u044E \u043B\u0438\u0448\u0435 \u0434\u043B\u044F \u0430\u043D\u0430\u043B\u0456\u0437\u0443 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u0430\u043D\u043D\u044F \u0432\u0435\u0431\u0441\u0430\u0439\u0442\u0443 \u0442\u0430 \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F \u0437\u0432\u0456\u0442\u0456\u0432 \u043F\u0440\u043E \u0430\u043A\u0442\u0438\u0432\u043D\u0456\u0441\u0442\u044C \u0441\u0430\u0439\u0442\u0443 \u0434\u043B\u044F \u0439\u043E\u0433\u043E \u043E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0456\u0432, \u0430 \u0442\u0430\u043A\u043E\u0436 \u0434\u043B\u044F \u043F\u043E\u043A\u0440\u0430\u0449\u0435\u043D\u043D\u044F \u0441\u0430\u0439\u0442\u0443. \u0412\u0430\u0448\u0435 \u0440\u0456\u0448\u0435\u043D\u043D\u044F \u0431\u0443\u0434\u0435 \u043E\u0437\u043D\u0430\u0447\u0430\u0442\u0438 \u043D\u0430\u0434\u0430\u043D\u043D\u044F \u0437\u0433\u043E\u0434\u0438 \u043D\u0430 \u043E\u0431\u0440\u043E\u0431\u043A\u0443 \u0430\u043D\u0430\u043B\u0456\u0442\u0438\u0447\u043D\u0438\u0445 \u0434\u0430\u043D\u0438\u0445 \u0443 \u0441\u043F\u043E\u0441\u0456\u0431 \u0442\u0430 \u0437 \u043C\u0435\u0442\u043E\u044E, \u0449\u043E \u0437\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u0456 \u0432\u0438\u0449\u0435.

CONSENT_OPT_OUT_TEXT=\u0426\u0435\u0439 \u0441\u0430\u0439\u0442 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u0454 SAP Web Analytics \u0434\u043B\u044F \u0430\u043D\u0430\u043B\u0456\u0437\u0443 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u0430\u043D\u043D\u044F \u0441\u0430\u0439\u0442\u0443 \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430\u043C\u0438. \u041D\u0430 \u043E\u0441\u043D\u043E\u0432\u0456 \u0432\u0430\u0448\u043E\u0457 \u043F\u043E\u043F\u0435\u0440\u0435\u0434\u043D\u044C\u043E\u0457 \u0437\u0433\u043E\u0434\u0438, cookie \u0441\u0442\u0456\u0439\u043A\u043E \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u044E\u0442\u044C\u0441\u044F \u0443 \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0456 \u0432\u0430\u0448\u043E\u0433\u043E \u043F\u0440\u0438\u0441\u0442\u0440\u043E\u044E \u0434\u043B\u044F \u0456\u0434\u0435\u043D\u0442\u0438\u0444\u0456\u043A\u0430\u0446\u0456\u0457 \u0432\u0430\u0448\u0438\u0445 \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u0438\u0445 \u0432\u0456\u0434\u0432\u0456\u0434\u0443\u0432\u0430\u043D\u044C \u0456 \u0432\u0430\u0448\u043E\u0433\u043E \u0432\u0456\u0434\u0432\u0456\u0434\u0443\u0432\u0430\u043D\u043D\u044F \u0441\u0442\u043E\u0440\u0456\u043D\u043A\u0438 \u043F\u043E\u0445\u043E\u0434\u0436\u0435\u043D\u043D\u044F. \u0426\u044F \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u044F \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u0454\u0442\u044C\u0441\u044F \u0432\u0438\u043A\u043B\u044E\u0447\u043D\u043E \u0434\u043B\u044F \u0430\u043D\u0430\u043B\u0456\u0437\u0443 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u0430\u043D\u043D\u044F \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u0443 \u0442\u0430 \u0434\u043B\u044F \u043F\u043E\u0434\u0430\u043B\u044C\u0448\u043E\u0433\u043E \u043F\u043E\u043A\u0440\u0430\u0449\u0435\u043D\u043D\u044F \u0439\u043E\u0433\u043E \u0440\u043E\u0431\u043E\u0442\u0438. \u042F\u043A\u0449\u043E \u0432\u0438 \u0431\u0430\u0436\u0430\u0454\u0442\u0435 \u0432\u0456\u0434\u043A\u043B\u0438\u043A\u0430\u0442\u0438 \u0432\u0430\u0448\u0443 \u0437\u0433\u043E\u0434\u0443 \u043D\u0430 \u0432\u0456\u0434\u0441\u0442\u0435\u0436\u0435\u043D\u043D\u044F, \u0432\u043A\u0430\u0436\u0456\u0442\u044C \u0432\u0430\u0448\u0435 \u043F\u043E\u0431\u0430\u0436\u0430\u043D\u043D\u044F \u043D\u0438\u0436\u0447\u0435 \u0437\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u043E\u044E \u043A\u043D\u043E\u043F\u043A\u0438 "\u0417\u0443\u043F\u0438\u043D\u0438\u0442\u0438 \u0432\u0456\u0434\u0441\u0442\u0435\u0436\u0435\u043D\u043D\u044F".
CONSENT_BUTTON_ALLOW=\u0414\u043E\u0437\u0432\u043E\u043B\u0438\u0442\u0438

CONSENT_BUTTON_DENY=\u0412\u0456\u0434\u0445\u0438\u043B\u0438\u0442\u0438

CONSENT_BUTTON_STOP_TRACKING=\u0417\u0443\u043F\u0438\u043D\u0438\u0442\u0438 \u0432\u0456\u0434\u0441\u0442\u0435\u0436\u0435\u043D\u043D\u044F

CONSENT_TOOLTIP_CLOSE=\u0417\u0430\u043A\u0440\u0438\u0442\u0438

PRIVACY_LINK_TEXT=\u041F\u043E\u0441\u0438\u043B\u0430\u043D\u043D\u044F \u0437\u0430\u0445\u0438\u0441\u0442\u0443 \u0434\u0430\u043D\u0438\u0445

ANONYMOUS_CONSENT_OPT_IN_TEXT=\u0426\u0435\u0439 \u0441\u0430\u0439\u0442 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u0454 SAP Web Analytics \u0434\u043B\u044F \u0430\u043D\u0430\u043B\u0456\u0437\u0443 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u0430\u043D\u043D\u044F \u0446\u044C\u043E\u0433\u043E \u0441\u0430\u0439\u0442\u0443. \u0424\u0430\u0439\u043B\u0438 cookie \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u044E\u0442\u044C\u0441\u044F \u0434\u043B\u044F \u0456\u0434\u0435\u043D\u0442\u0438\u0444\u0456\u043A\u0430\u0446\u0456\u0457 \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u0438\u0445 \u0432\u0456\u0434\u0432\u0456\u0434\u0443\u0432\u0430\u043D\u044C. \u042F\u043A\u0449\u043E \u0432\u0438 \u043F\u043E\u0433\u043E\u0434\u0436\u0443\u0454\u0442\u0435\u0441\u044F \u0437 \u0446\u0438\u043C, \u043F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0456\u0442\u044C \u0432\u0430\u0448 \u0432\u0438\u0431\u0456\u0440 \u043D\u0430\u0442\u0438\u0441\u043A\u0430\u043D\u043D\u044F\u043C \u043A\u043D\u043E\u043F\u043A\u0438 \u00AB\u0414\u043E\u0437\u0432\u043E\u043B\u0438\u0442\u0438\u00BB, \u044F\u043A\u0430 \u0437\u043D\u0430\u0445\u043E\u0434\u0438\u0442\u044C\u0441\u044F \u043D\u0438\u0436\u0447\u0435, \u0456\u043D\u0430\u043A\u0448\u0435 \u0430\u043D\u043E\u043D\u0456\u043C\u043D\u0435 \u0432\u0456\u0434\u0441\u0442\u0435\u0436\u0435\u043D\u043D\u044F \u0431\u0443\u0434\u0435 \u043F\u0440\u043E\u0434\u043E\u0432\u0436\u0435\u043D\u043E.\n\u0417\u0433\u0435\u043D\u0435\u0440\u043E\u0432\u0430\u043D\u0430 \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u044F (\u0432\u043A\u043B\u044E\u0447\u0430\u044E\u0447\u0438 \u0447\u0430\u0441\u0442\u0438\u043D\u0443 \u0432\u0430\u0448\u043E\u0457 IP-\u0430\u0434\u0440\u0435\u0441\u0438 \u0442\u0430 \u0456\u0434\u0435\u043D\u0442\u0438\u0444\u0456\u043A\u0430\u0442\u043E\u0440 \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0430) \u0431\u0443\u0434\u0435 \u043F\u0435\u0440\u0435\u0434\u0430\u0432\u0430\u0442\u0438\u0441\u044F \u043A\u043E\u043C\u043F\u0430\u043D\u0456\u0457 SAP \u0442\u0430 \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u0442\u0438\u0441\u044F \u043D\u0430 \u0457\u0457 \u0441\u0435\u0440\u0432\u0435\u0440\u0430\u0445. \u041C\u0438 \u0431\u0443\u0434\u0435\u043C\u043E \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u0432\u0430\u0442\u0438 \u0446\u044E \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u044E \u043B\u0438\u0448\u0435 \u0434\u043B\u044F \u0430\u043D\u0430\u043B\u0456\u0437\u0443 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u0430\u043D\u043D\u044F \u0432\u0435\u0431\u0441\u0430\u0439\u0442\u0443 \u0442\u0430 \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F \u0437\u0432\u0456\u0442\u0456\u0432 \u043F\u0440\u043E \u0430\u043A\u0442\u0438\u0432\u043D\u0456\u0441\u0442\u044C \u0441\u0430\u0439\u0442\u0443 \u0434\u043B\u044F \u0439\u043E\u0433\u043E \u043E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0456\u0432 \u0456 \u043D\u0430\u0441\u0430\u043C\u043A\u0456\u043D\u0435\u0446\u044C \u0434\u043B\u044F \u043F\u043E\u043A\u0440\u0430\u0449\u0435\u043D\u043D\u044F \u0441\u0430\u0439\u0442\u0443. \u0412\u0430\u0448\u0435 \u0440\u0456\u0448\u0435\u043D\u043D\u044F \u0431\u0443\u0434\u0435 \u043E\u0437\u043D\u0430\u0447\u0430\u0442\u0438 \u043D\u0430\u0434\u0430\u043D\u043D\u044F \u0437\u0433\u043E\u0434\u0438 \u043D\u0430 \u043E\u0431\u0440\u043E\u0431\u043A\u0443 \u0430\u043D\u0430\u043B\u0456\u0442\u0438\u0447\u043D\u0438\u0445 \u0434\u0430\u043D\u0438\u0445 \u0443 \u0441\u043F\u043E\u0441\u0456\u0431 \u0442\u0430 \u0437 \u043C\u0435\u0442\u043E\u044E, \u0449\u043E \u0437\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u0456 \u0432\u0438\u0449\u0435.
ANONYMOUS_CONSENT_OPT_OUT_TEXT=\u0426\u0435\u0439 \u0441\u0430\u0439\u0442 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u0454 SAP Web Analytics \u0434\u043B\u044F \u0430\u043D\u0430\u043B\u0456\u0437\u0443 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u0430\u043D\u043D\u044F \u0441\u0430\u0439\u0442\u0443 \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430\u043C\u0438. \u041D\u0430 \u043E\u0441\u043D\u043E\u0432\u0456 \u0432\u0430\u0448\u043E\u0457 \u043F\u043E\u043F\u0435\u0440\u0435\u0434\u043D\u044C\u043E\u0457 \u0437\u0433\u043E\u0434\u0438, \u0444\u0430\u0439\u043B cookie \u0437\u0430\u043B\u0438\u0448\u0430\u0454\u0442\u044C\u0441\u044F \u0443 \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0456 \u0432\u0430\u0448\u043E\u0433\u043E \u043F\u0440\u0438\u0441\u0442\u0440\u043E\u044E \u0434\u043B\u044F \u0456\u0434\u0435\u043D\u0442\u0438\u0444\u0456\u043A\u0430\u0446\u0456\u0457 \u0432\u0430\u0448\u0438\u0445 \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u0438\u0445 \u0432\u0456\u0434\u0432\u0456\u0434\u0443\u0432\u0430\u043D\u044C. \u0426\u044F \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u044F \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u0454\u0442\u044C\u0441\u044F \u0432\u0438\u043A\u043B\u044E\u0447\u043D\u043E \u0434\u043B\u044F \u0430\u043D\u0430\u043B\u0456\u0437\u0443 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u0430\u043D\u043D\u044F \u0432\u0435\u0431\u0441\u0430\u0439\u0442\u0443 \u0442\u0430 \u0434\u043B\u044F \u043F\u043E\u0434\u0430\u043B\u044C\u0448\u043E\u0433\u043E \u043F\u043E\u043A\u0440\u0430\u0449\u0435\u043D\u043D\u044F \u0439\u043E\u0433\u043E \u0440\u043E\u0431\u043E\u0442\u0438. \u042F\u043A\u0449\u043E \u0432\u0438 \u0431\u0430\u0436\u0430\u0454\u0442\u0435 \u0437\u0440\u043E\u0431\u0438\u0442\u0438 \u0432\u0456\u0434\u0441\u0442\u0435\u0436\u0435\u043D\u043D\u044F \u0430\u043D\u043E\u043D\u0456\u043C\u043D\u0438\u043C, \u0432\u043A\u0430\u0436\u0456\u0442\u044C \u0432\u0430\u0448\u0435 \u043F\u043E\u0431\u0430\u0436\u0430\u043D\u043D\u044F \u043D\u0438\u0436\u0447\u0435 \u0437\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u043E\u044E \u043A\u043D\u043E\u043F\u043A\u0438 "\u0410\u043D\u043E\u043D\u0456\u043C\u0456\u0437\u0443\u0432\u0430\u0442\u0438".
ANON_TRK_BUTTON_TEXT=\u0410\u043D\u043E\u043D\u0456\u043C\u0456\u0437\u0443\u0432\u0430\u0442\u0438

CUSTOM_CONSENT_OPTION=SAP Web Analytics
TRACKING_ON_STATUS=\u0410\u043A\u0442\u0438\u0432\u043E\u0432\u0430\u043D\u043E
TRACKING_OFF_STATUS=\u0414\u0435\u0430\u043A\u0442\u0438\u0432\u043E\u0432\u0430\u043D\u043E
TRACKING_ANON_STATUS=\u0410\u043D\u043E\u043D\u0456\u043C\u043D\u0435 \u0432\u0456\u0434\u0441\u0442\u0435\u0436\u0435\u043D\u043D\u044F
TRACKING_STATUS_TEXT=\u0421\u0442\u0430\u0442\u0443\u0441\:

