


5001=La petici\u00F3n {3} a servidor con c\u00F3digo de status http {0}, mensaje de error http {1} y respuesta de servidor {2} ha fallado
5002=Error en petici\u00F3n OData; la actualizaci\u00F3n de la etapa de an\u00E1lisis {0} ha fallado
5004=La petici\u00F3n con ID {0} no existe en la configuraci\u00F3n de contenido anal\u00EDtica.
5015=La petici\u00F3n con ID {0} no existe en la configuraci\u00F3n de contenido anal\u00EDtica.
5018=Solicitud de metadatos {0} err\u00F3nea.
5020=La configuraci\u00F3n de contenido anal\u00EDtica no est\u00E1 disponible
5021=Error durante petici\u00F3n de servidor; la sesi\u00F3n termina por comp\u00E1s de espera
5022=La configuraci\u00F3n anal\u00EDtica con el ID {0} no est\u00E1 disponible
5023=No se han podido cargar los textos para la configuraci\u00F3n anal\u00EDtica con el ID {0}
5024=En el par\u00E1metro de URL del ID de configuraci\u00F3n anal\u00EDtica, el ID de aplicaci\u00F3n y el ID de configuraci\u00F3n anal\u00EDtica deben estar separados por un punto.
5025=El valor para el mandante SAP no se ha puesto a disposici\u00F3n al iniciar la aplicaci\u00F3n
5026=El sistema l\u00F3gico no se puede especificar para mandantes SAP {0} 
5041=El documento de metadatos {0} es inconsistente. No contiene ning\u00FAn conjunto de entidades.
5042=Se han producido {0} excepciones.
5043=El error {1} se produce al intentar leeer el ID e evaluaci\u00F3n Smart Business {0}.
5044=El ID de evaluaci\u00F3n Smart Business {0} no ha podido evaluarse, porque la entrada falta para la fuente de datos SmartBusiness en el manifiesto del componente.
5045=Se ha producido un error al intentar iniciar X-AppState de clave de control contenida en la la URL con el ID {0}. Consulte el log en la consola.
5046=La variante de selecci\u00F3n en el X-AppState de clave de control contenido en la URL con el ID {0} contiene un objeto de par\u00E1metro no v\u00E1lido. Falta el nombre de par\u00E1metro.
5047=La variante de selecci\u00F3n en el X-AppState de clave de control contenido en la URL con el ID {0} contiene un objeto de par\u00E1metro no v\u00E1lido con el nombre {1}. Falta el valor de par\u00E1metro.
5048=La variante de selecci\u00F3n en el X-AppState de clave de control contenido en la URL con el ID {0} contiene una selecci\u00F3n no v\u00E1lida. Falta el nombre de la propiedad.
5049=La variante de selecci\u00F3n en el X-AppState de clave de control contenido en la URL con el ID {0} para la propiedad {1} contiene una selecci\u00F3n no v\u00E1lida. La definici\u00F3n de \u00E1rea no es v\u00E1lida.
5050=La variante de selecci\u00F3n en el X-AppState de clave de control contenido en la URL con el ID {0} para la propiedad {1} contiene un \u00F1area no v\u00E1lida. El valor de la propiedad "Sign" debe ser "I".
5051=La variante de selecci\u00F3n en el X-AppState de clave de control contenido en la URL con el ID {0} para la propiedad {1} contiene un \u00F1area no v\u00E1lida. La opci\u00F3n BT necesita un valor para la propiedad High.
5052=El servicio {0} para SmartFilterBar no est\u00E1 disponible.
5053=Inicializaci\u00F3n de SmartFilterBar fallida, por ejemplo, porque el tipo de entidad {0} en el servicio {1} no existe.
5069=La variante de selecci\u00F3n en X-AppState con el ID {0} para la propiedad {1} contiene una opci\u00F3n no v\u00E1lida. El CP de opci\u00F3n no debe contener m\u00E1s de dos comodines.
5070=Se ha detectado una excepci\u00F3n de Javascript\: {0}
5071=Se ha producido una excepci\u00F3n al procesar un error mediante la funci\u00F3n de llamada de retorno de mensaje\: {0}
5072=Conjunto de entidades {0} no disponible para el servicio jer\u00E1rquico {1}
5073=La propiedad jer\u00E1rquica {2} del conjunto de entidades {0} para el servicio jer\u00E1rquico {1} no contiene ninguna anotaci\u00F3n jer\u00E1rquica
5075=Debe proporcionar un par\u00E1metro de URL para el ID de configuraci\u00F3n anal\u00EDtica al leer, cargar o almacenar las rutas de an\u00E1lisis.
5100=Error interno inesperado {0}; p\u00F3ngase en contacto con SAP {0}
5102=Definici\u00F3n err\u00F3nea en configuraci\u00F3n anal\u00EDtica\: {0}
5201=Error de servidor desconocido
5204=Error durante la petici\u00F3n de servidor; cantidad m\u00E1xima de etapas de an\u00E1lisis excedida
5205=Error durante la petici\u00F3n de servidor; cantidad m\u00E1xima de rutas de an\u00E1lisis excedida
5206=Error SQL 268 durante petici\u00F3n de servidor; autorizaciones insuficientes
5207=Error SQL 165 durante petici\u00F3n servidor; longitud m\u00E1xima nombre ruta an\u00E1lisis excedida
5208=Error al reestablecer la ruta; la ruta no se puede llamar debido a ID desconocido
5210=Error al abrir la ruta de an\u00E1lisis; v\u00E9ase el log
5211=La respuesta del servidor contiene objetos de ruta no definidos
5212=No se ha podido llamar al fichero de metadatos de la aplicaci\u00F3n {0}.
5213=No se ha podido llamar al fichero de texto de la aplicaci\u00F3n {0}.
5214=La petici\u00F3n al servidor con c\u00F3digo de status http {0}, mensaje de error http y respuesta de servidor {1} ha fallado.
5220=Mensaje de error del servidor\: {0}
5221=No se ha podido leer la configuraci\u00F3n anal\u00EDtica debido a un error del servidor. La clave t\u00E9cnica de la aplicaci\u00F3n es {0}. La clave t\u00E9cnica de la configuraci\u00F3n anal\u00EDtica es {1}.
5222=No se han podido leer los textos de la aplicaci\u00F3n debido a un error del servidor. La clave t\u00E9cnica de la aplicaci\u00F3n es {0}.
5223=No se han podido leer las configuraciones anal\u00EDticas debido a un error del servidor. La clave t\u00E9cnica de la aplicaci\u00F3n es {0}.
5224=No se han podido leer las parametrizaciones del repository por capas debido a un error del servidor. El administrador debe verificar si el repository por capas est\u00E1 activo o no.
5225=No se ha podido borrar la configuraci\u00F3n anal\u00EDtica debido a un error del servidor. La clave t\u00E9cnica de la aplicaci\u00F3n es {0}. La clave t\u00E9cnica de la configuraci\u00F3n anal\u00EDtica es {1}.
5226=No se ha podido crear la configuraci\u00F3n anal\u00EDtica debido a un error del servidor. La clave t\u00E9cnica de la aplicaci\u00F3n es {0}.
5227=No se ha podido crear la aplicaci\u00F3n debido a un error del servidor.
5228=No se ha podido actualizar la aplicaci\u00F3n debido a un error del servidor. La clave t\u00E9cnica de la aplicaci\u00F3n es {0}.
5229=No se han podido leer las aplicaciones desde el repository por capas debido a un error del servidor.
5230=No se ha podido actualizar el fichero de texto debido a un error del servidor. La clave t\u00E9cnica de la aplicaci\u00F3n es {0}.
5231=Durante la importaci\u00F3n, no se ha podido leer la configuraci\u00F3n anal\u00EDtica desde la capa VENDOR debido a un error del servidor.
5232=No se han podido actualizar los metadatos de la configuraci\u00F3n anal\u00EDtica debido a un error del servidor. La clave t\u00E9cnica de la aplicaci\u00F3n es {0}. La clave t\u00E9cnica de la configuraci\u00F3n anal\u00EDtica es {1}.
5233=No se ha podido actualizar la configuraci\u00F3n anal\u00EDtica debido a un error del servidor. La clave t\u00E9cnica de la aplicaci\u00F3n es {0}. La clave t\u00E9cnica de la configuraci\u00F3n anal\u00EDtica es {1}.
5234=En este paso se especifican los valores de selecci\u00F3n en la jerarqu\u00EDa "{0}". Ya ha a\u00F1adido eel paso de an\u00E1lisis "{1}", en el que tambi\u00E9n pueden especificarse los valores de selecci\u00F3n en la jerarqu\u00EDa "{0}". Por motivos t\u00E9cnicos, s\u00F3lo se puede a\u00F1adir un nivel de jerarqu\u00EDa con la misma opci\u00F3n de selecci\u00F3n.
5236=Configure la fuente de datos {0} en el manifiesto de componente.
5237=Error de servidor\: No se ha podido borrar la aplicaci\u00F3n. La clave t\u00E9cnica para la aplicaci\u00F3n es {0}.
5238=La configuraci\u00F3n anal\u00EDtica con clave {0} ya existe en otra aplicaci\u00F3n y no se puede volver a crear.
5252=Error de servidor\: No se ha podido abrir la ruta anal\u00EDtica con el ID {0}.
5301=Los m\u00E9todos API addPathFilter o updatePathFilter se han llamado con un filtro no soportado. S\u00F3lo se aceptan con el nombre de filtro vinculado con el operador O, que comprueban la igualdad (\=).
5408=Falta la informaci\u00F3n de formato del elemento de texto con la clave {0}; trate manualmente el fichero de texto exportado.
5409=El ID de aplicaci\u00F3n {0} no se puede utilizar como UUID de traducci\u00F3n en el fichero de texto; trate manualmente el fichero de texto exportado.
5410=El fichero de texto importado no contiene ning\u00FAn ID de aplicaci\u00F3n APF (por ejemplo, \#ApfApplicationId\=<32 digit GUID>).
5411=En la l\u00EDnea {0} se debe introducir un texto <key>\=<value> v\u00E1lido; la clave de texto debe tener el formato GUID v\u00E1lido de 32 posiciones.
5412=En la l\u00EDnea {0} se debe introducir un texto <key>\=<value> v\u00E1lido; la clave de texto debe tener el formato GUID v\u00E1lido de 32 posiciones.
5415=La fecha de la l\u00EDnea {0} no tiene un formato v\u00E1lido.
6000=No hay datos disponibles para etapa {0} 
6001={0} falta en la configuraci\u00F3n; p\u00F3ngase en contacto con el administrador
6002={0} para {1} falta en la configuraci\u00F3n; p\u00F3ngase en contacto con el administrador
6005=Solicitud de servidor err\u00F3nea; no se han podido leer las v\u00EDas de acceso
6006=La petici\u00F3n del servidor ha fallado; imposible grabar la ruta {0} 
6007=La petici\u00F3n del servidor ha fallado; imposible actualizar la ruta {0} 
6008=La petici\u00F3n del servidor ha fallado; imposible abrir la ruta {0} 
6009=La petici\u00F3n del servidor ha fallado; imposible borrar la ruta {0} 
6010=No hay datos disponibles para filtro {0} 
6011=Servicio de SAP Smart Business err\u00F3neo; int\u00E9ntelo m\u00E1s tarde
6012=Antes de grabar a\u00F1ada a la ruta al menos una etapa
6013=La tabla utiliza la funci\u00F3n top n para limitar la cantidad de registros de datos. Por ello, la tabla ya esta clasificada previamente para especificar los registros de datos top n. No puede clasificar la tabla aplicando otros criterios de clasificaci\u00F3n.
6014=Cantidad m\u00E1xima de rutas de an\u00E1lisis excedida.
6015=Cantidad m\u00E1xima de etapas de an\u00E1lisis excedida\: Borre una etapa.
6016=La v\u00EDa de enlace {0} se ha grabado. 
6017=La v\u00EDa de enlace {0} se ha actualizado.
9001=Se ha cancelado la ejecuci\u00F3n de la aplicaci\u00F3n a causa de un error t\u00E9cnico
select-analysis-path=Seleccionar ruta de an\u00E1lisis
no-analysis-path=No se ha grabado ninguna ruta an\u00E1lisis
add-step=A\u00F1adir etapa de an\u00E1lisis
analysis-path=Ruta de an\u00E1lisis
new=Nuevos
open=Abrir...
saveAs=Grabar como
savePathAs=Grabar como...
print=Imprimir...
delete=Borrar...
unsaved=Ruta de an\u00E1lisis desconocida
options=Opciones relacionadas
print-step-number=Ruta de an\u00E1lisis\: Etapa {0} de {1}
step=Paso
moreIcon=Sigue
selected-objects={0} seleccionada\:
selected-required-filter={0} seleccionado
selectedValue=Seleccionado\:
no=No
ok=OK
cancel=Cancelar
save=Grabar
analysis-path-not-saved=La ruta de an\u00E1lisis no se ha grabado. \u00BFDesea grabarla?
save-analysis-path=Grabar ruta de an\u00E1lisis
no-of-steps={0} etapas
do-you-want-to-delete-analysis-path=\u00BFDesea borrar la ruta de an\u00E1lisis {0}?
do-you-want-to-logout=\u00BFDesea salir del sistema?
path-exists=La ruta de an\u00E1lisis {0} ya existe. \u00BFDesea sustituir la ruta?
aria-text-when-enter-press=El paso de an\u00E1lisis {0} est\u00E1 activo. Seleccione Borrar para borrar este paso. Seleccione la flecha hacia abajo para a\u00F1adir un paso nuevo.
aria-text-when-del-press=La ruta de an\u00E1lisis se ha borrado y el paso de an\u00E1lisis activo es {0}.
aria-text-when-path-selected=Ha seleccionado la etapa de an\u00E1lisis {0}. Seleccione Intro para activarlo. Seleccione Borrar para borrar este paso. Seleccione la flecha hacia abajo para a\u00F1adir un paso nuevo.
aria-text-when-new-path-added=Ha a\u00F1adido la etapa de an\u00E1lisis {0}. Seleccione Borrar para borrar este paso. Seleccione la flecha hacia abajo para a\u00F1adir un paso nuevo.
aria-text-for-add-analysis-step=A\u00F1ada el pulsador "Etapa de an\u00E1lisis"; pulse la barra de espaciado para activarlo.
enter-valid-path-name=Introduzca un nombre v\u00E1lido para su ruta de an\u00E1lisis.
label=Etiquetea
category=Categor\u00EDa
application-logout=Salir del sistema
fatal-error=Error cr\u00EDtico
yes=S\u00ED
noDataText=Sin datos
sessionTimeout=Comp\u00E1s de espera de la sesi\u00F3n
application-reload=Debe cargar de nuevo la aplicaci\u00F3n debido a un comp\u00E1s de espera de la sesi\u00F3n.
reload-button=Cargar de nuevo
success=\u00C9xito
confirmation=Confirmaci\u00F3n
saveName=Indicar nombre
newPath=Ruta de an\u00E1lisis nueva
delPath=Borrar ruta de an\u00E1lisis
error=Error
warning=Mensaje de advertencia
steps=Paso
representation=Representaci\u00F3n
stepGallery=Galer\u00EDa de etapas
noAnalysisPathSaved=Ninguna ruta de an\u00E1lisis grabada
displayUnit={0} ({1})
caution=Mensaje de advertencia
LineChart=Gr\u00E1fico de l\u00EDneas
ColumnChart=Gr\u00E1fico de columnas
BarChart=Gr\u00E1fico de barras
HeatmapChart=Diagrama Heatmap
LineChartWithTwoVerticalAxes=Diagrama de l\u00EDneas con dos ejes verticales
LineChartWithTimeAxis=Gr\u00E1fico de l\u00EDneas con eje de tiempos
ColumnChartSorted=Ordenar gr\u00E1fico de columnas por tama\u00F1o
ColumnChartClustered=Gr\u00E1fico de columnas agrupadas
ColumnChartClusteredSorted=Ordenar gr\u00E1fico de columnas agrupadas por tama\u00F1o
ScatterPlotChart=Diagrama de dispersi\u00F3n
TableRepresentation=Tabla
StackedBarChart=Gr\u00E1fico barras apiladas
StackedColumnSorted=Gr\u00E1fico de columnas apiladas ordenado por tama\u00F1o
BubbleChart=Gr\u00E1fico de burbujas
GeoMapRepresentation=Representaci\u00F3n de mapas
PieChart=Gr\u00E1fico circular
DonutChart=Gr\u00E1fico de anillos
PercentageStackedColumnChart=Gr\u00E1fico de columnas apiladas (100%)
PercentageStackedBarChart=Gr\u00E1fico de barras apiladas (100%)
StackedColumnChart=Gr\u00E1fico de columnas apiladas
TreeTableRepresentation=Tabla jer\u00E1rquica
CombinationChart=Gr\u00E1fico combinado de columnas y de l\u00EDneas
StackedCombinationChart=Gr\u00E1fico combinado de columnas apiladas y de l\u00EDneas
DualCombinationChart=Gr\u00E1fico combinado columnas y l\u00EDneas con dos ejes verticales
DualStackedCombinationChart=Gr\u00E1fico de l\u00EDneas y columnas apiladas combinado con dos ejes verticales
list-representation=Respresentaci\u00F3n de listas
view-Settings-Button=Visualizar parametriz.
table=Tabla
legend=Leyenda on/off
toggle-fullscreen=Pantalla completa on/off
showAnalyticalPath=Visualizar ruta de an\u00E1lisis
openIn=Abrir en...
resetSelection=Reinicializar selecci\u00F3n
reset=Reinicializar
alert=Mensaje de advertencia
initialText=Para iniciar su an\u00E1lisis a\u00F1ada una etapa de an\u00E1lisis o abra una ruta de an\u00E1lisis grabada.
currentStep=Etapa de an\u00E1lisis actual
sortBy=Clasificado por
close=Cerrar
month-1-shortName=Enero
month-2-shortName=Febrero
month-3-shortName=Marzo
month-4-shortName=Abril
month-5-shortName=Mayo
month-6-shortName=Junio
month-7-shortName=Julio
month-8-shortName=Agosto
month-9-shortName=Septiembre
month-10-shortName=Octubre
month-11-shortName=Noviembre
month-12-shortName=Diciembre
BT={0}...{1}
EQ=\={0}
GE=>\={0}
GT=>{0}
LE=<\={0}
LT=<{0}
NE=\!\={0}
Contains=*{0}*
StartsWith={0}*
EndsWith=*{0}
AnalysisPathFramework=Analysis Path Framework
AnalysisPathFrameworkDescription=Framework para crear y ampliar aplicaciones web anal\u00EDticas que permiten la visualizaci\u00F3n de KPI mediante diagramas y admiten los desgloses. 
deleteStep=Borrar
moveStepUp=Desplazar paso hacia arriba
moveStepDown=Desplazar paso hacia abajo
information=Informaci\u00F3n
showDetails=Visualizar detalles
lastValidStateMessage=Se ha producido un error al actualizar la ruta de an\u00E1lisis. \u00BFDesea volver al \u00FAltimo status v\u00E1lido de su an\u00E1lisis o iniciar un an\u00E1lisis nuevo?
gobackToValidState=Atr\u00E1s
startNewAnalysis=Iniciar an\u00E1lisis nuevo
fatalErrorMessage=Se ha cancelado la ejecuci\u00F3n de la aplicaci\u00F3n a causa de un error t\u00E9cnico
tableView=Tabla
listView=Vista de listas
treeTable=Tabla de \u00E1rbol
addStepCheck=No se puede a\u00F1adir la etapa de an\u00E1lisis seleccionada.
pathFilterDisplayButton=Filtro
pathFilterDisplay-SelectedFilters=Filtros seleccionados
noSelectionPossible=Ninguna selecci\u00F3n posible
filterNotApplicable=No aplicable para la etapa de an\u00E1lisis activa.
amountSelected={0} seleccionado
nothingSelected=No hay nada seleccionado
infoIconfilterMapping=Asignaci\u00F3n de filtros
invalidPathName=No puede utilizar el car\u00E1cter * en el nombre de ruta de an\u00E1lisis.
buttonTextExport=Exportar a Excel
buttonTextLoadAll=Cargar todo
noSelectionInFilter=No se han seleccionado valores de filtro.
closeAndNavigate=Cerrar y navegar
stepTitleWithNumberOfRecords={0} ({1} de {2})
keyAndTextSelection={0} ({1})
displayValues=Mostrar valores
values=Valores
warningTitle=Advertencia
msgToast=El paso {0} se ha a\u00F1adido correctamente
exportWarning=Est\u00E1 exportando m\u00E1s de 10.000 celdas a Excel. Exportar una gran cantidad de datos puede provocar una excepci\u00F3n de navegador sin memoria, que producir\u00E1 una p\u00E9rdida de la ruta de an\u00E1lisis actual. Para evitar perder el trabajo realizado, grabe la ruta de an\u00E1lisis antes de exportar.\n\n\u00BFSeguro que desea exportar los datos?
warningExport=Exportar
warningCancel=Cancelar


shareConfiguration=Compartir configuraci\u00F3n como mosaico
showLink=Mostrar enlace
showLinkTooltip=Mostrar un enlace que instalar\u00E1 el mosaico al hacer clic en \u00E9l
sendInEmail=Enviar correo electr\u00F3nico
sendInEmailTooltip=Abrir un nuevo correo electr\u00F3nico que contenga el enlace de configuraci\u00F3n
markAsFavorite=Grabar como mosaico
markAsFavoriteTooltip=Grabar como mosaico para esta configuraci\u00F3n en la rampa de lanzamiento

configurationLink=Enlace de configuraci\u00F3n

bookmarkHeader=T\u00EDtulo
bookmarkSubheader=Subt\u00EDtulo
bookmarkSubheaderDefault=Tiempo de ejecuci\u00F3n APF
bookmarkIcon=S\u00EDmbolo
bookmarkIconInvalid=S\u00EDmbolo no v\u00E1lido
bookmarkGroup=Grupo
bookmarkTooltipHeader=T\u00EDtulo\: {0}
bookmarkTooltipSubheader=Subt\u00EDtulo\: {0}
bookmarkTooltipIcon=S\u00EDmbolo\: {0}
bookmarkTooltipGroup=Grupo\: {0}

emailTemplateSubject=Aplicaci\u00F3n APF "{0}"
emailTemplateText=\n\nAplicaci\u00F3n APF\: {0}\nEnlace\: {1}\n\nPuede iniciar la aplicaci\u00F3n APF haciendo clic en el enlace anterior.\nSi lo desea, puede grabar la aplicaci\u00F3n en la rampa de lanzamiento de Fiori.\nPara obtener m\u00E1s informaci\u00F3n sobre APF, consulte {2}.

helpLink=https\://help.sap.com/viewer/p/ANALYSIS_PATH_FRAMEWORK_OD

unsavedStateWarning=Debe grabar la configuraci\u00F3n antes de poder compartirla

selectDestination=Seleccionar destino
selectService=Seleccionar servicio para destino {0}
enterService=Introducir servicio para destino {0}
overview=Resumen

destinationError=No se ha podido acceder al destino\: {0}

back=Atr\u00E1s
select=Seleccionar

url=URL
technicalServiceName=Nombre

selectedDestination=Destino
selectedService=Servicio
destinationName=Nombre
destinationDescription=Descripci\u00F3n
destinationProxyType=Tipo de proxy
updatedDate=\u00DAltima actualizaci\u00F3n
technicalServiceVersion=Versi\u00F3n
serviceStatus=Estado

pending=Pendiente
serviceNotAccessible=Servicio no accesible
wrongOdataVersion=Versi\u00F3n OData err\u00F3nea
nonAnalyticalService=Servicio no anal\u00EDtico
analyticalService=Servicio anal\u00EDtico

onPremise=Local
cloud=Cloud

directServiceDestination=Este destino hace referencia directamente a un servicio

serviceURLExample=/url/at/service
serviceURLFormatWarning=El URL de servicio debe comenzar con una "/"

bookmarkConfirmationTitle=Confirmaci\u00F3n
bookmarkConfirmation=\u00BFDesea grabar "{0}" como un mosaico?
