


5001=A requisi\u00E7\u00E3o {3} em servidores com c\u00F3digo de status http {0}, mensagem de erro http {1} e resposta de servidor {2} falhou.
5002=Erro na requisi\u00E7\u00E3o OData; atualiza\u00E7\u00E3o da etapa de an\u00E1lise {0} falhou
5004=A requisi\u00E7\u00E3o com ID {0} n\u00E3o existe na configura\u00E7\u00E3o de conte\u00FAdo anal\u00EDtica.
5015=O servi\u00E7o para a requisi\u00E7\u00E3o {0} n\u00E3o est\u00E1 definido na configura\u00E7\u00E3o de conte\u00FAdo anal\u00EDtica.
5018=A requisi\u00E7\u00E3o de metadados {0} falhou.
5020=Configura\u00E7\u00E3o de conte\u00FAdo anal\u00EDtica n\u00E3o dispon\u00EDvel
5021=Erro durante a requisi\u00E7\u00E3o de servidor; sess\u00E3o encerrada devido a tempo de espera
5022=A configura\u00E7\u00E3o anal\u00EDtica com ID {0} n\u00E3o est\u00E1 dispon\u00EDvel
5023=N\u00E3o \u00E9 poss\u00EDvel carregar textos para a configura\u00E7\u00E3o anal\u00EDtica com ID {0}
5024=No par\u00E2metro URL para o ID de configura\u00E7\u00E3o anal\u00EDtico, o ID de aplica\u00E7\u00E3o e o ID de configura\u00E7\u00E3o anal\u00EDtico t\u00EAm que estar separados por um ponto.
5025=Valor para mandante SAP n\u00E3o disponibilizado no in\u00EDcio da aplica\u00E7\u00E3o
5026=N\u00E3o \u00E9 poss\u00EDvel determinar o sistema l\u00F3gico para o mandante SAP {0}  
5041=O documento de metadados {0} est\u00E1 inconsistente. Este n\u00E3o cont\u00E9m conjuntos de entidades.
5042=Ocorreu exce\u00E7\u00E3o {0}.
5043=Ocorreu o erro {1} na tentativa de ler o ID de an\u00E1lise de Smart Business {0}.
5044=N\u00E3o foi poss\u00EDvel analisar o ID de an\u00E1lise de Smart Business {0}, porque falta a entrada para DataSource SmartBusiness no manifesto do componente.
5045=Ocorreu um erro durante a tentativa de anular a chave hash X-AppState inclu\u00EDda no URL com o ID {0}. Considere o log no console.
5046=A variante de sele\u00E7\u00E3o na chave hash X-AppState inclu\u00EDda no URL com o ID {0} cont\u00E9m um objeto de par\u00E2metros inv\u00E1lido. Falta o nome do par\u00E2metro.
5047=A variante de sele\u00E7\u00E3o na chave hash X-AppState inclu\u00EDda no URL com o ID {0} cont\u00E9m um objeto de par\u00E2metros inv\u00E1lido com o nome {1}. Falta o valor do par\u00E2metro.
5048=A variante de sele\u00E7\u00E3o na chave hash X-AppState inclu\u00EDda no URL com o ID {0} cont\u00E9m uma sele\u00E7\u00E3o inv\u00E1lida. Falta o nome da caracter\u00EDstica.
5049=A variante de sele\u00E7\u00E3o na chave hash X-AppState inclu\u00EDda no URL com o ID {0} cont\u00E9m uma sele\u00E7\u00E3o inv\u00E1lida para a caracter\u00EDstica {1}. A defini\u00E7\u00E3o de intervalo \u00E9 inv\u00E1lida.
5050=A variante de sele\u00E7\u00E3o na chave hash X-AppState inclu\u00EDda no URL com o ID {0} cont\u00E9m uma \u00E1rea inv\u00E1lida para a caracter\u00EDstica {1}. O valor para a caracter\u00EDstica "Sign" deve ser "I".
5051=A variante de sele\u00E7\u00E3o na chave hash X-AppState inclu\u00EDda no URL com o ID {0} cont\u00E9m uma \u00E1rea inv\u00E1lida para a caracter\u00EDstica {1}. A op\u00E7\u00E3o BT requer um valor para a caracter\u00EDstica High.
5052=Servi\u00E7o {0} n\u00E3o dispon\u00EDvel para SmartFilterBar.
5053=Falha na inicializa\u00E7\u00E3o de SmartFilterBar, por exemplo, porque o tipo de entidade {0} n\u00E3o existe no servi\u00E7o {1}.
5069=A variante de sele\u00E7\u00E3o em X-AppState com ID {0} cont\u00E9m uma \u00E1rea inv\u00E1lida para a caracter\u00EDstica {1}. A op\u00E7\u00E3o CP pode n\u00E3o conter mais do que dois caracteres de preenchimento.
5070=Exce\u00E7\u00E3o JavaScript determinada\: {0}
5071=Ocorreu uma exce\u00E7\u00E3o durante o processamento de um erro mediante a fun\u00E7\u00E3o callback de mensagem\: {0}
5072=Conjuntos de entidades {0} para servi\u00E7o hier\u00E1rquico {1} n\u00E3o dispon\u00EDvel
5073=Caracter\u00EDstica hier\u00E1rquica {2} no conjunto de entidades {0} para servi\u00E7o hier\u00E1rquico {1} n\u00E3o tem anota\u00E7\u00F5es hier\u00E1rquicas.
5075=Voc\u00EA deve fornecer um par\u00E2metro de URL para ID de configura\u00E7\u00E3o anal\u00EDtica ao ler, carregar, ou armazenar caminhos de an\u00E1lise.
5100=Erro interno inesperado {0}; contate a SAP {0}
5102=Defini\u00E7\u00E3o incorreta na configura\u00E7\u00E3o anal\u00EDtica\: {0}
5201=Erro de servidor desconhecido
5204=Erro durante a requisi\u00E7\u00E3o de servidor; n\u00FAmero m\u00E1ximo de etapas de an\u00E1lise excedido
5205=Erro durante a requisi\u00E7\u00E3o de servidor; n\u00FAmero m\u00E1ximo de caminhos de an\u00E1lise excedido
5206=Erro SQL 268 durante a requisi\u00E7\u00E3o de servidor; autoriza\u00E7\u00F5es insuficientes
5207=Erro SQL 165 durante a requisi\u00E7\u00E3o de servidor; comprimento m\u00E1ximo do nome do caminho de an\u00E1lise excedido
5208=Erro ao restaurar o caminho; n\u00E3o \u00E9 poss\u00EDvel chamar o caminho devido a um ID desconhecido
5210=Erro ao abrir o caminho de an\u00E1lise; ver o log
5211=Resposta de servidor cont\u00E9m objetos de caminho n\u00E3o definidos
5212=N\u00E3o foi poss\u00EDvel chamar o file de metadados da aplica\u00E7\u00E3o {0}.
5213=N\u00E3o foi poss\u00EDvel chamar o file de texto da aplica\u00E7\u00E3o {0}.
5214=A requisi\u00E7\u00E3o para o servidor falhou com c\u00F3digo de status http {0}, mensagem de erro http e resposta de servidor {1}.
5220=Mensagem de erro do servidor\: {0}
5221=N\u00E3o foi poss\u00EDvel ler a configura\u00E7\u00E3o anal\u00EDtica devido a um erro do servidor. A chave t\u00E9cnica da aplica\u00E7\u00E3o \u00E9 {0}. A chave t\u00E9cnica da configura\u00E7\u00E3o anal\u00EDtica \u00E9 {1}.
5222=N\u00E3o foi poss\u00EDvel ler os textos da aplica\u00E7\u00E3o devido a um erro do servidor. A chave t\u00E9cnica da aplica\u00E7\u00E3o \u00E9 {0}.
5223=N\u00E3o foi poss\u00EDvel ler as configura\u00E7\u00F5es anal\u00EDticas devido a um erro do servidor. A chave t\u00E9cnica da aplica\u00E7\u00E3o \u00E9 {0}.
5224=N\u00E3o foi poss\u00EDvel ler as configura\u00E7\u00F5es do Layered Repository devido a um erro do servidor. O administrador deve verificar se o Layered Repository est\u00E1 ativo.
5225=N\u00E3o foi poss\u00EDvel eliminar a configura\u00E7\u00E3o anal\u00EDtica devido a um erro do servidor. A chave t\u00E9cnica da aplica\u00E7\u00E3o \u00E9 {0}. A chave t\u00E9cnica da configura\u00E7\u00E3o anal\u00EDtica \u00E9 {1}.
5226=N\u00E3o foi poss\u00EDvel criar a configura\u00E7\u00E3o anal\u00EDtica devido a um erro do servidor. A chave t\u00E9cnica da aplica\u00E7\u00E3o \u00E9 {0}.
5227=N\u00E3o foi poss\u00EDvel criar a aplica\u00E7\u00E3o devido a um erro do servidor.
5228=N\u00E3o foi poss\u00EDvel atualizar a aplica\u00E7\u00E3o devido a um erro do servidor. A chave t\u00E9cnica da aplica\u00E7\u00E3o \u00E9 {0}.
5229=N\u00E3o foi poss\u00EDvel ler as aplica\u00E7\u00F5es do reposit\u00F3rio estratificado devido a um erro do servidor.
5230=N\u00E3o foi poss\u00EDvel atualizar o file de texto da aplica\u00E7\u00E3o devido a um erro do servidor. A chave t\u00E9cnica da aplica\u00E7\u00E3o \u00E9 {0}.
5231=N\u00E3o foi poss\u00EDvel ler a configura\u00E7\u00E3o anal\u00EDtica a partir da camada VENDOR durante a importa\u00E7\u00E3o devido a um erro do servidor.
5232=N\u00E3o foi poss\u00EDvel atualizar os metadados da configura\u00E7\u00E3o anal\u00EDtica devido a um erro do servidor. A chave t\u00E9cnica da aplica\u00E7\u00E3o \u00E9 {0}. A chave t\u00E9cnica da configura\u00E7\u00E3o anal\u00EDtica \u00E9 {1}.
5233=N\u00E3o foi poss\u00EDvel atualizar a configura\u00E7\u00E3o anal\u00EDtica devido a um erro do servidor. A chave t\u00E9cnica da aplica\u00E7\u00E3o \u00E9 {0}. A chave t\u00E9cnica da configura\u00E7\u00E3o anal\u00EDtica \u00E9 {1}.
5234=Nesta etapa, voc\u00EA pode indicar sels.na hierarq."{0}". Voc\u00EA j\u00E1 adic.etapa an\u00E1l."{1}" onde tamb\u00E9m pode indicar sels.na hierarq."{0}". Por motvs.t\u00E9cs.voc\u00EA n\u00E3o pode adic.mais de uma etapa hier\u00E1rq.c/mesma op\u00E7.sel.
5236=Configure a fonte de dados {0} no manifesto de componente.
5237=Erro de servidor\: n\u00E3o foi poss\u00EDvel eliminar a aplica\u00E7\u00E3o. A chave t\u00E9cnica para a aplica\u00E7\u00E3o \u00E9 {0}.
5238=A configura\u00E7\u00E3o anal\u00EDtica com a chave {0} j\u00E1 existe em outra aplica\u00E7\u00E3o e n\u00E3o pode ser criada de novo.
5252=Erro de servidor\: n\u00E3o foi poss\u00EDvel abrir o caminho anal\u00EDtico com o ID {0}.
5301=Os m\u00E9todos API addPathFilter ou updatePathFilter foram chamados com um filtro n\u00E3o suportado. S\u00F3 s\u00E3o aceitos os termos de filtro vinculados com o operador OU, que verificam a igualdade (\=).
5408=Falta a informa\u00E7\u00E3o de formato para o elemento de texto com a chave {0}; processe manualmente o file de texto exportado.
5409=O ID de aplica\u00E7\u00E3o {0} n\u00E3o pode ser utilizado como UUID de tradu\u00E7\u00E3o no file de texto; processe manualmente o file de texto exportado.
5410=O file de texto importado n\u00E3o cont\u00E9m um ID de aplica\u00E7\u00E3o APF, como por exemplo \#ApfApplicationId\=<32 digit GUID>.
5411=Na linha {0} \u00E9 necess\u00E1ria uma entrada de texto v\u00E1lida <key>\=<value>; a chave de texto deve ter o formato GUID de 32 posi\u00E7\u00F5es v\u00E1lido.
5412=Na linha {0} \u00E9 necess\u00E1ria uma entrada de texto v\u00E1lida <key>\=<value>; a chave de texto deve ter o formato GUID de 32 posi\u00E7\u00F5es v\u00E1lido.
5415=A data na linha {0} tem um formato inv\u00E1lido.
6000=N\u00E3o est\u00E3o dispon\u00EDveis dados para a etapa {0}
6001={0} falta na configura\u00E7\u00E3o; contate o seu administrador
6002={0} para {1} falta na configura\u00E7\u00E3o; contate o seu administrador
6005=Requisi\u00E7\u00E3o de servidor falhou; n\u00E3o \u00E9 poss\u00EDvel ler os caminhos
6006=A requisi\u00E7\u00E3o de servidor falhou; n\u00E3o \u00E9 poss\u00EDvel gravar o caminho {0}
6007=A requisi\u00E7\u00E3o de servidor falhou; a atualiza\u00E7\u00E3o do caminho {0} n\u00E3o \u00E9 poss\u00EDvel
6008=A requisi\u00E7\u00E3o de servidor falhou; n\u00E3o \u00E9 poss\u00EDvel abrir o caminho {0}
6009=A requisi\u00E7\u00E3o de servidor falhou; n\u00E3o \u00E9 poss\u00EDvel eliminar o caminho {0}
6010=N\u00E3o est\u00E3o dispon\u00EDveis dados para o filtro {0}
6011=Servi\u00E7o SAP Smart Business falhou; tentar posteriormente
6012=Inserir pelo menos uma etapa no caminho antes de gravar
6013=A tabela utiliza a fun\u00E7\u00E3o top N para limitar n\u00BA registros dados. Por isso, a tabela j\u00E1 est\u00E1 ordenada p/determinar registros dados top N e voc\u00EA n\u00E3o pode orden\u00E1-la segundo outros crit\u00E9rios de ordena\u00E7\u00E3o.
6014=N\u00FAmero m\u00E1ximo de caminhos de an\u00E1lise excedido.
6015=N\u00FAmero m\u00E1ximo de etapas de an\u00E1lise excedido; eliminar uma etapa.
6016=Caminho {0} gravado. 
6017=Caminho {0} atualizado.
9001=A execu\u00E7\u00E3o da aplica\u00E7\u00E3o foi cancelada devido a um erro t\u00E9cnico.
select-analysis-path=Selecionar caminho de an\u00E1lise
no-analysis-path=Nenhum caminho de an\u00E1lise gravado.
add-step=Inserir etapa de an\u00E1lise
analysis-path=Caminho de an\u00E1lise
new=Novo
open=Abrir...
saveAs=Gravar como
savePathAs=Gravar como...
print=Imprimir...
delete=Eliminar...
unsaved=Caminho an\u00E1l.desconh.
options=Op\u00E7\u00F5es relacionadas
print-step-number=Caminho de an\u00E1lise\: Etapa {0} de {1}
step=Etapa
moreIcon=Mais
selected-objects={0} selecionado\:
selected-required-filter={0} selecionado\:
selectedValue=Selecionado\:
no=N\u00E3o
ok=OK
cancel=Cancelar
save=Gravar
analysis-path-not-saved=O caminho de an\u00E1lise n\u00E3o est\u00E1 gravado. Gravar?
save-analysis-path=Gravar caminho de an\u00E1lise
no-of-steps={0} etapas
do-you-want-to-delete-analysis-path=Voc\u00EA pretende eliminar o caminho de an\u00E1lise {0}?
do-you-want-to-logout=Efetuar o logoff?
path-exists=O caminho de an\u00E1lise {0} j\u00E1 existe. Voc\u00EA pretende substituir o caminho?
aria-text-when-enter-press=A etapa de an\u00E1lise {0} est\u00E1 ativa. Selecione Eliminar para eliminar esta etapa. Selecione a seta para baixo para inserir uma nova etapa.
aria-text-when-del-press=O caminho de an\u00E1lise foi eliminado. A etapa de an\u00E1lise ativa \u00E9 {0}.
aria-text-when-path-selected=Voc\u00EA selecionou a etapa de an\u00E1lise {0}. Selecione Enter para ativar esta. Selecione Eliminar para eliminar esta etapa. Selecione a seta para baixo para inserir uma nova etapa.
aria-text-when-new-path-added=Voc\u00EA inseriu a etapa de an\u00E1lise {0}. Selecione Eliminar para eliminar esta etapa. Selecione a seta para baixo para inserir uma nova etapa.
aria-text-for-add-analysis-step=Adicionar o bot\u00E3o 'Etapa de an\u00E1lise'; selecionar a barra de espa\u00E7o para ativar o mesmo.
enter-valid-path-name=Inserir um nome v\u00E1lido para seu caminho de an\u00E1lise.
label=Etiqueta
category=Categoria
application-logout=Efetuar logoff
fatal-error=Erro cr\u00EDtico
yes=Sim
noDataText=Sem dados
sessionTimeout=Tempo de espera da sess\u00E3o
application-reload=\u00C9 necess\u00E1rio recarregar a aplica\u00E7\u00E3o devido a timeout de sess\u00E3o.
reload-button=Recarregar
success=\u00CAxito
confirmation=Confirma\u00E7\u00E3o
saveName=Inserir nome
newPath=Novo caminho de an\u00E1lise
delPath=Eliminar caminho de an\u00E1lise
error=Erro
warning=Advert\u00EAncia
steps=Etapa
representation=Representa\u00E7\u00E3o
stepGallery=Galeria de etapas
noAnalysisPathSaved=Nenhum caminho de an\u00E1lise gravado
displayUnit={0} ({1})
caution=Advert\u00EAncia
LineChart=Diagrama de linhas
ColumnChart=Diagrama de colunas
BarChart=Diagrama de barras
HeatmapChart=Diagrama de heatmap
LineChartWithTwoVerticalAxes=Diagrama de linhas com dois eixos verticais
LineChartWithTimeAxis=Diagrama de linhas com eixo temporal
ColumnChartSorted=Diagrama de colunas ordenado por tamanho
ColumnChartClustered=Diagrama de colunas agrupado
ColumnChartClusteredSorted=Diagrama de colunas agrupado ordenado por tamanho
ScatterPlotChart=Diagrama de dispers\u00E3o
TableRepresentation=Tabela
StackedBarChart=Diagrama de barras sobreposto
StackedColumnSorted=Diagrama de colunas sobrepostas ordenado por tamanho
BubbleChart=Diagrama de bolhas
GeoMapRepresentation=Representa\u00E7\u00E3o de mapas
PieChart=Gr\u00E1fico de setores
DonutChart=Diagrama em anel
PercentageStackedColumnChart=Diagrama de colunas sobrepostas (100%)
PercentageStackedBarChart=Diagrama de barras sobreposto (100%)
StackedColumnChart=Diagrama de colunas sobrepostas
TreeTableRepresentation=Tabela hier\u00E1rquica
CombinationChart=Gr\u00E1fico combinado de colunas e linhas
StackedCombinationChart=Gr\u00E1fico combinado de colunas sobrepostas e linhas
DualCombinationChart=Gr\u00E1fico combinado colunas e linhas com dois eixos verticais
DualStackedCombinationChart=Gr\u00E1f.comb.colunas sobrepostas e linhas com dois eixos verts.
list-representation=Representa\u00E7\u00E3o em forma de lista
view-Settings-Button=Exibir configura\u00E7\u00F5es
table=Tabela
legend=Legenda on/off
toggle-fullscreen=Tela inteira on/off
showAnalyticalPath=Exibir caminho de an\u00E1lise
openIn=Abrir em...
resetSelection=Reinicializar sele\u00E7\u00E3o
reset=Reinicializar
alert=Advert\u00EAncia
initialText=Para iniciar a sua an\u00E1lise, insira uma etapa de an\u00E1lise ou abra um caminho de an\u00E1lise gravado.
currentStep=Etapa de an\u00E1lise atual
sortBy=Ordenar por
close=Fechar
month-1-shortName=Janeiro
month-2-shortName=Fevereiro
month-3-shortName=Mar\u00E7o
month-4-shortName=Abril
month-5-shortName=Maio
month-6-shortName=Junho
month-7-shortName=Julho
month-8-shortName=Agosto
month-9-shortName=Setembro
month-10-shortName=Outubro
month-11-shortName=Novembro
month-12-shortName=Dezembro
BT={0}...{1}
EQ=\={0}
GE=>\={0}
GT=>{0}
LE=<\={0}
LT=<{0}
NE=\!\={0}
Contains=*{0}*
StartsWith={0}*
EndsWith=*{0}
AnalysisPathFramework=Analysis Path Framework
AnalysisPathFrameworkDescription=Framework p/criar e ampliar aplcs.Web anal.utlzs.p/expl.KPIs, expand.vislzs.dds.
deleteStep=Eliminar
moveStepUp=Mover etapa para cima
moveStepDown=Mover etapa para baixo
information=Informa\u00E7\u00F5es
showDetails=Exibir detalhes
lastValidStateMessage=Na atualiza\u00E7\u00E3o do caminho de an\u00E1lise ocorreu um erro. Voltar para o \u00FAltimo status v\u00E1lido da an\u00E1lise ou iniciar uma nova an\u00E1lise?
gobackToValidState=Voltar
startNewAnalysis=Iniciar nova an\u00E1lise
fatalErrorMessage=A execu\u00E7\u00E3o da aplica\u00E7\u00E3o foi cancelada devido a um erro t\u00E9cnico.
tableView=Tabela
listView=Exibi\u00E7\u00E3o da lista
treeTable=Tabela em \u00E1rvore
addStepCheck=N\u00E3o \u00E9 poss\u00EDvel inserir a etapa de an\u00E1lise selecionada.
pathFilterDisplayButton=Filtro
pathFilterDisplay-SelectedFilters=Filtros selecionados
noSelectionPossible=Nenhuma sele\u00E7\u00E3o poss\u00EDvel
filterNotApplicable=N\u00E3o aplic\u00E1vel para etapa de an\u00E1lise ativa.
amountSelected={0} selecionado
nothingSelected=Nada selecionado
infoIconfilterMapping=Mapeamento de filtro
invalidPathName=Voc\u00EA n\u00E3o pode utilizar o caractere * no nome do caminho de an\u00E1lise.
buttonTextExport=Exportar para Excel
buttonTextLoadAll=Carregar tudo
noSelectionInFilter=N\u00E3o foram selecionados valores de filtro.
closeAndNavigate=Fechar e navegar
stepTitleWithNumberOfRecords={0} ({1} de {2})
keyAndTextSelection={0} ({1})
displayValues=Exibir valores
values=Valores
warningTitle=Advert\u00EAncia
msgToast=Etapa {0} adicionada com \u00EAxito
exportWarning=Voc\u00EA est\u00E1 exportando mais do que 10.000 c\u00E9lulas para o Excel. A exporta\u00E7\u00E3o de grandes quantidades de dados pode levar a uma exce\u00E7\u00E3o out-of-memory do browser, o que ir\u00E1 resultar na perda do seu caminho de an\u00E1lise atual. Para evitar perder o seu trabalho, grave o seu caminho de an\u00E1lise antes de exportar.\n\nVoc\u00EA quer mesmo exportar os seus dados?
warningExport=Exportar
warningCancel=Cancelar


shareConfiguration=Compartilhar configura\u00E7\u00E3o como bloco
showLink=Exibir link
showLinkTooltip=Exibir um link que instalar\u00E1 o bloco ao clicar
sendInEmail=Enviar e-mail
sendInEmailTooltip=Abrir um novo e-mail contendo o link de configura\u00E7\u00E3o
markAsFavorite=Gravar como bloco
markAsFavoriteTooltip=Gravar um bloco para essa configura\u00E7\u00E3o no seu launchpad

configurationLink=Link de configura\u00E7\u00E3o

bookmarkHeader=T\u00EDtulo
bookmarkSubheader=Subt\u00EDtulo
bookmarkSubheaderDefault=Tempo de execu\u00E7\u00E3o APF
bookmarkIcon=\u00CDcone
bookmarkIconInvalid=\u00CDcone inv\u00E1lido
bookmarkGroup=Grupo
bookmarkTooltipHeader=T\u00EDtulo\: {0}
bookmarkTooltipSubheader=Subt\u00EDtulo\: {0}
bookmarkTooltipIcon=\u00CDcone\: {0}
bookmarkTooltipGroup=Grupo\: {0}

emailTemplateSubject=Aplica\u00E7\u00E3o APF "{0}"
emailTemplateText=\n\nAplica\u00E7\u00E3o APF\: {0}\nLink\: {1}\n\nVoc\u00EA pode iniciar a aplica\u00E7\u00E3o APF clicando no link acima.\nSe desejar, voc\u00EA pode, em seguida, gravar a aplica\u00E7\u00E3o no seu launchpad do SAP Fiori.\nPara mais informa\u00E7\u00F5es sobre APF, consulte {2}.

helpLink=https\://help.sap.com/viewer/p/ANALYSIS_PATH_FRAMEWORK_OD

unsavedStateWarning=Voc\u00EA tem que gravar sua configura\u00E7\u00E3o antes de poder compartilh\u00E1-la

selectDestination=Selecionar destino
selectService=Selecionar servi\u00E7o para destino {0}
enterService=Inserir servi\u00E7o para destino {0}
overview=S\u00EDntese

destinationError=N\u00E3o foi poss\u00EDvel acessar o destino\: {0}

back=Voltar
select=Selecionar

url=URL
technicalServiceName=Nome

selectedDestination=Destino
selectedService=Servi\u00E7o
destinationName=Nome
destinationDescription=Descri\u00E7\u00E3o
destinationProxyType=Tipo de proxy
updatedDate=\u00DAltima atualiza\u00E7\u00E3o
technicalServiceVersion=Vers\u00E3o
serviceStatus=Status

pending=Pendente
serviceNotAccessible=Servi\u00E7o n\u00E3o acess\u00EDvel
wrongOdataVersion=Vers\u00E3o de OData incorreta
nonAnalyticalService=Servi\u00E7o n\u00E3o anal\u00EDtico
analyticalService=Servi\u00E7o anal\u00EDtico

onPremise=On Premise
cloud=Cloud

directServiceDestination=Esse destino referencia diretamente um servi\u00E7o

serviceURLExample=/url/at/service
serviceURLFormatWarning=URL de servi\u00E7o deve come\u00E7ar com "/\u201D

bookmarkConfirmationTitle=Confirma\u00E7\u00E3o
bookmarkConfirmation=Voc\u00EA deseja gravar "{0}" como bloco?
