


5001=Cererea {3} pt. server nereu\u0219it\u0103 cu codul de stare http {0}, mesaj de eroare http {1} \u0219i r\u0103spuns server {2}.
5002=Eroare \u00EEn cerere OData; actualizare etap\u0103 de analiz\u0103 {0} nereu\u0219it\u0103
5004=Cererea cu ID-ul {0} nu exist\u0103 \u00EEn configurarea analitic\u0103.
5015=Serviciul pt. cererea {0} nu este definit \u00EEn configurarea analitic\u0103.
5018=Cerere de metadate {0} nereu\u0219it\u0103.
5020=Configurare de con\u0163inut analitic nu este disponibil\u0103
5021=Eroare la cerere server; a ap\u0103rut dep\u0103\u015Fire timp sesiune
5022=Configurare analitic\u0103 cu ID {0} nu este disponibil\u0103.
5023=Textele nu au putut fi \u00EEnc\u0103rcate pt. configurarea analitic\u0103 cu ID-ul {0}.
5024=Parametrul URL pt. ID-ul de configurare analitic\u0103 trebuie s\u0103 con\u021Bin\u0103 ID-ul de aplica\u021Bie \u0219i ID-ul de configurare analitic\u0103 separate printr-un punct.
5025=Valoare pt.client SAP nu a fost furnizat\u0103 la pornire aplica\u0163ie
5026=Sistemul logic nu poate fi determinat pt. clientul SAP {0} 
5041=Documentul de metadate {0} este inconsistent. Nu con\u021Bine seturi de entit\u0103\u021Bi.
5042=Excep\u021Bie ap\u0103rut\u0103 {0}.
5043=Eroare {1} ap\u0103rut\u0103 la \u00EEncercare citire ID evaluare Smart Business {0}.
5044=ID evaluare Smart business {0} nu a putut fi evaluat, pt. c\u0103 intrarea pt. DataSource SmartBusiness lipse\u0219te din manifest component\u0103.
5045=A ap\u0103rut o eroare la \u00EEncercare rezolvare X-AppState cu ID {0}. Vezi jurnalul de erori din consol\u0103.
5046=Varianta de selec\u021Bie \u00EEn X-AppState cu ID {0} con\u021Bine un obiect de parametru nevalabil. Nume parametru lipse\u0219te.
5047=Varianta de selec\u021Bie \u00EEn X-AppState cu ID {0} con\u021Bine un obiect de parametru nevalabil cu nume {1}. Valoare parametru lipse\u0219te.
5048=Varianta de selec\u021Bie \u00EEn X-AppState cu ID {0} con\u021Bine o selec\u021Bie nevalabil\u0103. Nume proprietate lipse\u0219te.
5049=Varianta de selec\u021Bie \u00EEn X-AppState cu ID {0} pt. proprietate {1} con\u021Bine o selec\u021Bie nevalabil\u0103. Defini\u021Bie interval este nevalabil\u0103.
5050=Varianta de selec\u021Bie \u00EEn X-AppState cu ID {0} pt. proprietate {1} con\u021Bine un interval nevalabil. Valoarea pt. proprietatea "Semn" trebuie s\u0103 fie "I".
5051=Varianta de selec\u021Bie \u00EEn X-AppState cu ID {0} pt. proprietate {1} con\u021Bine un interval nevalabil. Op\u021Biunea BT necesit\u0103 o valoare pt. proprietatea Ridicat.
5052=Serviciu {0} pt. SmartFilterBar nedisponibil.
5053=Ini\u021Bializare SmartFilterBar nereu\u0219it\u0103, de exemplu, pt. c\u0103 tip de entitate {0} nu exist\u0103 \u00EEn serviciu {1} .
5069=Varianta de selec\u0163ie X-AppState cu ID {0} pentru proprietate {1} con\u021Bine o op\u021Biune nevalabil\u0103. Este posibil ca op\u021Biunea CP s\u0103 con\u021Bin\u0103 sub dou\u0103 caractere generice.
5070=A ap\u0103rut excep\u021Bie Javascript\: {0}
5071=A ap\u0103rut o excep\u021Bie la prelucrarea unei erori de c\u0103tre func\u021Bia callback pentru mesaj\: {0}
5072=Setul de entit\u0103\u021Bi {0} pt. serviciul ierarhic {1} nu este disponibil
5073=Proprietatea ierarhic\u0103 {2} din setul de entit\u0103\u021Bi {0} pt. serviciul ierarhic {1} nu are adnot\u0103ri ierarhice
5075=Trebuie s\u0103 furniza\u021Bi un parametru URL pentru ID configurare analitic\u0103 la citirea, \u00EEnc\u0103rcarea sau arhivarea c\u0103ilor de analiz\u0103.
5100=Eroare intern\u0103 neprev\u0103zut\u0103 {0}; contacta\u021Bi SAP {0}
5102=Defini\u021Bie incorect\u0103 \u00EEn configurare analitic\u0103\: {0}
5201=Eroare de server necunoscut\u0103
5204=Eroare la cerere server; num\u0103rul maxim de etape de analiz\u0103 a fost dep\u0103\u015Fit
5205=Eroare la cerere server; num\u0103rul maxim de c\u0103i de analiz\u0103 a fost dep\u0103\u015Fit
5206=Eroare SQL 268 la cerere server; privilegii insuficiente
5207=Eroare SQL 165 la cerere server; lungime maxim\u0103 de nume cale de analiz\u0103 a fost dep\u0103\u015Fit
5208=Eroare la restaurare cale; calea nu poate fi reg\u0103sit\u0103 din cauz\u0103 de ID necunoscut
5210=Eroare la deschidere cale de analiz\u0103; vezi jurnal
5211=R\u0103spuns server con\u0163ine obiecte de cale nedefinite
5212=Fi\u0219ierul de metadate pt. aplica\u021Bia {0} nu a putut fi accesat.
5213=Fi\u0219ierul de text pt. aplica\u021Bia {0} nu a putut fi accesat.
5214=Cererea nereu\u0219it\u0103 pentru server cu codul de stare http {0}, mesaj de eroare http \u0219i r\u0103spuns server {1}.
5220=Mesaj de eroare de la server\: {0}
5221=Configurarea analitic\u0103 nu a putut fi citit\u0103 din cauza unei erori de server. Cheia tehnic\u0103 pt. aplica\u021Bie este {0}. Cheia tehnic\u0103 pt. configurarea analitic\u0103 este {1}.
5222=Textele de aplica\u021Bie nu au putut fi citite din cauza unei erori de server. Cheia tehnic\u0103 pt. aplica\u021Bie este {0}.
5223=Configur\u0103rile analitice nu au putut fi citite din cauza unei erori de server. Cheia tehnic\u0103 pt. aplica\u021Bie este {0}.
5224=Set\u0103rile pt. repository-ul stratificat nu au putut fi citite din cauza unei erori de server. Administratorul trebuie s\u0103 verifice dac\u0103 repository-ul stratificat este activ.
5225=Configurarea analitic\u0103 nu a putut fi \u0219tears\u0103 din cauza unei erori de server. Cheia tehnic\u0103 pt. aplica\u021Bie este {0}. Cheia tehnic\u0103 pt. configurarea analitic\u0103 este {1}.
5226=Configurarea analitic\u0103 nu a putut fi creat\u0103 din cauza unei erori de server. Cheia tehnic\u0103 pt. aplica\u021Bie este {0}.
5227=Aplica\u0163ia nu a putut fi creat\u0103 din cauz\u0103 de eroare de server.
5228=Aplica\u021Bia nu a putut fi actualizat\u0103 din cauza unei erori de server. Cheia tehnic\u0103 pt. aplica\u021Bie este {0}.
5229=Aplica\u0163iile nu au putut fi citite din repository-ul stratificat din cauz\u0103 de eroare de server.
5230=Fi\u0219ierul de propriet\u0103\u021Bi de text pt. aplica\u021Bie nu a putut fi actualizat din cauza unei erori de server. Cheia tehnic\u0103 pt. aplica\u021Bie este {0}.
5231=Configurarea analitic\u0103 nu a putut fi citit\u0103 din strat furnizor la import din cauz\u0103 de eroare de server.
5232=Metadatele pt. configurarea analitic\u0103 nu au putut fi actualizate din cauza unei erori de server. Cheia tehnic\u0103 pt. aplica\u021Bie este {0}. Cheia tehnic\u0103 pt. configurarea analitic\u0103 este {1}.
5233=Configurarea analitic\u0103 nu a putut fi actualizat\u0103 din cauza unei erori de server. Cheia tehnic\u0103 pt. aplica\u021Bie este {0}. Cheia tehnic\u0103 pt. configurarea analitic\u0103 este {1}.
5234=\u00CEn aceast\u0103 etap\u0103, pute\u021Bi specifica selec\u021Biile \u00EEn ierarhia "{0}". A\u021Bi ad\u0103ugat deja etapa de analiz\u0103 "{1}", \u00EEn care pute\u021Bi de asemenea specifica selec\u021Biile \u00EEn ierarhia "{0}". Din motive tehnice, nu pute\u021Bi ad\u0103uga mai mult de o etap\u0103 ierarhic\u0103 cu aceea\u0219i op\u021Biune de selec\u021Bie.
5236=Configura\u021Bi sursa de date {0} \u00EEn manifest component\u0103.
5237=Eroare de server\: aplica\u021Bia nu a putut fi \u0219tears\u0103. Cheia tehnic\u0103 pentru aplica\u021Bie este {0}.
5238=Configurarea analitic\u0103 cu cheia {0} exist\u0103 deja sub alt\u0103 aplica\u021Bie \u0219i nu poate fi creat\u0103 din nou.
5252=Eroare server\: calea analitic\u0103 cu ID {0} nu a putut fi deschis\u0103.
5301=Metode API addPathFilter sau updatePathFilter apelate cu un filtru nesuportat. Numai disjunc\u021Bii fa\u021B\u0103 de egalit\u0103\u021Bi sunt suportate.
5408=Informa\u021Biile de format lipsesc cel pu\u021Bin pt.elementul de text {0}; edita\u021Bi manual fi\u0219ierul de propriet\u0103\u021Bi text exportat.
5409=ID-ul de aplica\u021Bie {0} nu poate fi utilizat ca UUID de traducere \u00EEn fi\u0219ierul de propriet\u0103\u021Bi text; edita\u021Bi manual fi\u0219ierul de propriet\u0103\u021Bi text exportat.
5410=Fi\u015Fier de propriet\u0103\u0163i text importat nu con\u0163ine ID de aplica\u0163ie APF, de exemplu, \#ApfApplicationId\=<32 digit GUID>.
5411=O intrare de text valabil\u0103 <key>\=<value> este necesar\u0103 \u00EEn linia {0}; cheia trebuie s\u0103 aib\u0103 un format GUID valabil din 32 de cifre.
5412=Nicio intrare de text valabil\u0103 <key>\=<value> \u00EEn linia {0}; cheia nu trebuie s\u0103 aib\u0103 un format GUID valabil din 32 de cifre.
5415=Data din linia {0} are un format nevalabil.
6000=Nu sunt disponibile date pt. etapa {0}
6001=Lipse\u0219te {0} \u00EEn configurare; contacta\u021Bi administratorul dvs.
6002=Lipse\u0219te {0} pt. {1} \u00EEn configurare; contacta\u021Bi administratorul dvs.
6005=Cerere server nereu\u015Fit\u0103; imposibil de citit c\u0103i
6006=Cerere de server nereu\u0219it\u0103; imposibil de salvat calea {0}
6007=Cerere de server nereu\u0219it\u0103; imposibil de actualizat calea {0}
6008=Cerere de server nereu\u0219it\u0103; imposibil de deschis calea {0}
6009=Cerere de server nereu\u0219it\u0103; imposibil de \u0219ters calea {0}
6010=Nu sunt disponibile date pt. filtrul {0}
6011=Serviciu Smart Business nereu\u015Fit; \u00EEncerca\u0163i mai t\u00E2rziu
6012=Ad\u0103uga\u0163i cel pu\u0163in o etap\u0103 la cale \u00EEnainte de salvare
6013=Acest tabel utiliz.func\u021Bia top n pt.a limita nr.\u00EEnregistr\u0103ri date. Prin urmare, tabelul este deja sortat pt.a determ.top n \u00EEnregistr\u0103ri, iar dvs. nu \u00EEl pute\u021Bi sorta dup\u0103 niciun alt criteriu sortare.
6014=Num\u0103rul maxim de c\u0103i de analiz\u0103 a fost dep\u0103\u015Fit
6015=Num\u0103rul maxim de etape de analiz\u0103 a fost dep\u0103\u015Fit; \u015Fterge\u0163i o etap\u0103
6016=Cale {0} salvat\u0103. 
6017=Cale {0} actualizat\u0103.
9001=Execu\u0163ia de aplica\u0163ie a fost \u00EEntrerupt\u0103 din cauza unei erori tehnice.
select-analysis-path=Selectare cale de analiz\u0103
no-analysis-path=F\u0103r\u0103 c\u0103i de analiz\u0103 salvate
add-step=Ad\u0103ugare etap\u0103 de analiz\u0103
analysis-path=Cale de analiz\u0103
new=Nou
open=Deschidere...
saveAs=Salvare ca
savePathAs=Salvare ca...
print=Tip\u0103rire...
delete=\u015Etergere...
unsaved=Cale de analiz\u0103 f\u0103r\u0103 nume
options=Op\u021Biuni aferente
print-step-number=Cale de analiz\u0103\: Etapa {0} din {1}
step=Etap\u0103
moreIcon=Mai mult
selected-objects={0} selectat\:
selected-required-filter={0} selectat(e)
selectedValue=Selectat\:
no=Nu
ok=OK
cancel=Anulare
save=Salvare
analysis-path-not-saved=Calea de analiz\u0103 nu este salvat\u0103; dori\u0163i s\u0103 o salva\u0163i?
save-analysis-path=Salvare cale de analiz\u0103
no-of-steps={0} etape
do-you-want-to-delete-analysis-path=Dori\u021Bi s\u0103 \u0219terge\u021Bi calea de analiz\u0103 {0}?
do-you-want-to-logout=Dori\u0163i s\u0103 v\u0103 deconecta\u0163i?
path-exists=Calea de analiz\u0103 {0} exist\u0103 deja. Dori\u021Bi s\u0103 o \u00EEnlocui\u021Bi?
aria-text-when-enter-press=Etap\u0103 de analiz\u0103 {0} este activ\u0103. Ap\u0103sa\u021Bi \u0218tergere pt. a \u0219terge aceast\u0103 etap\u0103. Ap\u0103sa\u021Bi s\u0103geata \u00EEn jos pt. a ad\u0103uga o etap\u0103 nou\u0103.
aria-text-when-del-press=Calea de analiz\u0103 a fost \u0219tears\u0103, calea de analiz\u0103 activ\u0103 este {0}.
aria-text-when-path-selected=A\u021Bi selectat etapa de analiz\u0103 {0}. Ap\u0103sa\u021Bi Enter pt. o activa. Ap\u0103sa\u021Bi \u0218tergere pt. a \u0219terge aceast\u0103 etap\u0103. Ap\u0103sa\u021Bi s\u0103geata \u00EEn jos pt. a ad\u0103uga o etap\u0103 nou\u0103.
aria-text-when-new-path-added=A\u021Bi ad\u0103ugat etapa de analiz\u0103 {0}. Ap\u0103sa\u021Bi \u0218tergere pt. a \u0219terge aceast\u0103 etap\u0103. Ap\u0103sa\u021Bi s\u0103geata \u00EEn jos pt. a ad\u0103uga o etap\u0103 nou\u0103.
aria-text-for-add-analysis-step=Ad\u0103uga\u0163i buton Etap\u0103 de analiz\u0103; ap\u0103sa\u0163i bara de spa\u0163iu pt.activare
enter-valid-path-name=Introduce\u0163i un nume valabil pt.calea dvs.de analiz\u0103
label=Etichet\u0103
category=Categorie
application-logout=Deconectare
fatal-error=Eroare critic\u0103
yes=Da
noDataText=F\u0103r\u0103 date
sessionTimeout=Dep\u0103\u015Fire timp sesiune
application-reload=Trebuie s\u0103 re\u00EEnc\u0103rca\u021Bi aplica\u021Bia din cauza dep\u0103\u0219irii timpului de sesiune.
reload-button=Re\u00EEnc\u0103rcare
success=Reu\u015Fit\u0103
confirmation=Confirmare
saveName=Introducere nume
newPath=Cale de analiz\u0103 nou\u0103
delPath=\u015Etergere cale de analiz\u0103
error=Eroare
warning=Avertizare
steps=Etap\u0103
representation=Reprezentare
stepGallery=Galerie de etape
noAnalysisPathSaved=Nicio cale de analiz\u0103 salvat\u0103
displayUnit={0} ({1})
caution=Aten\u0163ie
LineChart=Diagram\u0103 liniar\u0103
ColumnChart=Diagram\u0103 cu coloane
BarChart=Diagram\u0103 cu bare
HeatmapChart=Diagram\u0103 heatmap
LineChartWithTwoVerticalAxes=Diagram\u0103 liniar\u0103 cu dou\u0103 axe verticale
LineChartWithTimeAxis=Diagram\u0103 cu linii cu ax\u0103 de timp
ColumnChartSorted=Diagram\u0103 cu coloane ordonat\u0103
ColumnChartClustered=Diagram\u0103 cu coloane grupat\u0103
ColumnChartClusteredSorted=Diagram\u0103 cu coloane grupat\u0103 ordonat\u0103
ScatterPlotChart=Diagram\u0103 de puncte
TableRepresentation=Tabel
StackedBarChart=Diagram\u0103 cu bare suprapuse
StackedColumnSorted=Diagram\u0103 cu coloane stivuit\u0103 ordonat\u0103
BubbleChart=Diagram\u0103 cu bule
GeoMapRepresentation=Reprezentare hart\u0103 geografic\u0103
PieChart=Diagram\u0103 cu sectoare circulare
DonutChart=Diagram\u0103 inel
PercentageStackedColumnChart=Diagram\u0103 cu coloane suprapuse 100%
PercentageStackedBarChart=Diagram\u0103 cu bare suprapuse 100%
StackedColumnChart=Diagram\u0103 cu coloane stivuit\u0103
TreeTableRepresentation=Tabel ierarhic
CombinationChart=Diagram\u0103 cu linii \u0219i coloane combinate
StackedCombinationChart=Diagram\u0103 cu linii \u0219i coloane suprapuse combinate
DualCombinationChart=Diagram\u0103 cu linii \u0219i coloane combinate cu dou\u0103 axe verticale
DualStackedCombinationChart=Diagr. cu linii&coloane suprap. combinat\u0103 cu 2 axe verticale
list-representation=Reprezentare list\u0103
view-Settings-Button=Afi\u015Fare set\u0103ri
table=Tabel
legend=Comutare legend\u0103
toggle-fullscreen=Comutare ecran \u00EEntreg
showAnalyticalPath=Afi\u015Fare cale de analiz\u0103
openIn=Deschidere \u00EEn...
resetSelection=Resetare selec\u0163ie
reset=Resetare
alert=Alarm\u0103
initialText=Pentru a lansa analiza dvs., ad\u0103uga\u021Bi o etap\u0103 de analiz\u0103 sau deschide\u021Bi o cale de analiz\u0103 salvat\u0103.
currentStep=Etap\u0103 de analiz\u0103 curent\u0103
sortBy=Sortat dup\u0103
close=\u00CEnchidere
month-1-shortName=Ian
month-2-shortName=Feb
month-3-shortName=Martie
month-4-shortName=Apr
month-5-shortName=Mai
month-6-shortName=Iun
month-7-shortName=Iul
month-8-shortName=Aug
month-9-shortName=Sep
month-10-shortName=Oct
month-11-shortName=Nov
month-12-shortName=Dec
BT={0}...{1}
EQ=\={0}
GE=>\={0}
GT=>{0}
LE=<\={0}
LT=<{0}
NE=\!\={0}
Contains=*{0}*
StartsWith={0}*
EndsWith=*{0}
AnalysisPathFramework=Analysis Path Framework
AnalysisPathFrameworkDescription=Framew.pt.a crea \u0219i ext.apl.web anal.utlz.pt.a expl.KPI prin defalc.\u00EEn viz.date
deleteStep=\u015Etergere
moveStepUp=Deplasare etap\u0103 \u00EEn sus
moveStepDown=Deplasare etap\u0103 \u00EEn jos
information=Informa\u0163ii
showDetails=Afi\u015Fare detalii
lastValidStateMessage=A ap\u0103rut o eroare la actualizare cale de analiz\u0103. Dori\u021Bi s\u0103 reveni\u021Bi la ultima stare valabil\u0103 a analizei dvs. sau s\u0103 \u00EEncepe\u021Bi o analiz\u0103 nou\u0103?
gobackToValidState=\u00CEnapoi
startNewAnalysis=Lansare analiz\u0103 nou\u0103
fatalErrorMessage=Execu\u0163ia de aplica\u0163ie a fost \u00EEntrerupt\u0103 din cauza unei erori tehnice.
tableView=Tabel
listView=Imagine list\u0103
treeTable=Tabel de arbori
addStepCheck=Etapa de analiz\u0103 selectat\u0103 nu poate fi ad\u0103ugat\u0103.
pathFilterDisplayButton=Filtru
pathFilterDisplay-SelectedFilters=Filtre selectate
noSelectionPossible=Nicio selec\u021Bie posibil\u0103
filterNotApplicable=Neaplicabil pentru etapa de analiz\u0103 activ\u0103.
amountSelected={0} selectat
nothingSelected=Nimic selectat
infoIconfilterMapping=Mapare filtru
invalidPathName=Nu pute\u021Bi utiliza caracterul * \u00EEn numele c\u0103ii de analiz\u0103.
buttonTextExport=Export \u00EEn Excel
buttonTextLoadAll=\u00CEnc\u0103rcare tot
noSelectionInFilter=Nu au fost selectate valori de filtru.
closeAndNavigate=\u00CEnchidere \u0219i navigare
stepTitleWithNumberOfRecords={0} ({1} din {2})
keyAndTextSelection={0} ({1})
displayValues=Afi\u0219are valori
values=Valori
warningTitle=Avertizare
msgToast=Etap\u0103 {0} ad\u0103ugat\u0103 cu succes
exportWarning=Exporta\u021Bi peste 10.000 de celule \u00EEn Excel. Exportarea unei cantit\u0103\u021Bi mari de date poate duce la o excep\u021Bie de lips\u0103 de memorie \u00EEn browser, care la r\u00E2ndul s\u0103u va duce la pierderea c\u0103ii de analiz\u0103 curente. Pentru a evita pierderea muncii dvs., salva\u021Bi calea de analiz\u0103 \u00EEnainte de export.\n\nSigur dori\u021Bi s\u0103 exporta\u021Bi datele?
warningExport=Export
warningCancel=Anulare


shareConfiguration=Partajare configurare ca mozaic
showLink=Afi\u0219are leg\u0103tur\u0103
showLinkTooltip=Afi\u0219are leg\u0103tur\u0103 care va instala mozaicul c\u00E2nd se efectueaz\u0103 click pe aceasta
sendInEmail=Expediere e-mail
sendInEmailTooltip=Deschidere e-mail nou care con\u021Bine leg\u0103tura la configurare
markAsFavorite=Salvare ca mozaic
markAsFavoriteTooltip=Salvare mozaic pentru aceast\u0103 configurare pe launchpadul dvs.

configurationLink=Leg\u0103tur\u0103 la configurare

bookmarkHeader=Titlu
bookmarkSubheader=Subtitlu
bookmarkSubheaderDefault=Timp de execu\u021Bie APF
bookmarkIcon=Icon
bookmarkIconInvalid=Icon nevalabil
bookmarkGroup=Grup
bookmarkTooltipHeader=Titlu\: {0}
bookmarkTooltipSubheader=Subtitlu\: {0}
bookmarkTooltipIcon=Icon\: {0}
bookmarkTooltipGroup=Grup\: {0}

emailTemplateSubject=Aplica\u021Bie APF "{0}"
emailTemplateText=\n\nAplica\u021Bie APF\: {0}\nLeg\u0103tur\u0103\: {1}\n\nPute\u021Bi lansa aplica\u021Bia APF efectu\u00E2nd click pe leg\u0103tura de mai sus.\nDac\u0103 dori\u021Bi, pute\u021Bi salva apoi aplica\u021Bia pe launchpadul Fiori.\nPentru mai multe informa\u021Bii despre APF, consulta\u021Bi {2}.

helpLink=https\://help.sap.com/viewer/p/ANALYSIS_PATH_FRAMEWORK_OD

unsavedStateWarning=Mai \u00EEnt\u00E2i trebuie s\u0103 salva\u021Bi configurarea dvs., apoi o pute\u021Bi partaja

selectDestination=Selectare destina\u021Bie
selectService=Selectare serviciu pentru destina\u021Bie {0}
enterService=Introducere serviciu pentru destina\u021Bie {0}
overview=Imagine general\u0103

destinationError=Destina\u021Bia nu a putut fi accesat\u0103\: {0}

back=\u00CEnapoi
select=Selectare

url=URL
technicalServiceName=Nume

selectedDestination=Destina\u021Bie
selectedService=Serviciu
destinationName=Nume
destinationDescription=Descriere
destinationProxyType=Tip proxy
updatedDate=Ultima actualizare
technicalServiceVersion=Versiune
serviceStatus=Stare

pending=\u00CEn a\u0219teptare
serviceNotAccessible=Serviciu inaccesibil
wrongOdataVersion=Versiune incorect\u0103 OData
nonAnalyticalService=Serviciu neanalitic
analyticalService=Serviciu analitic

onPremise=Local
cloud=Cloud

directServiceDestination=Aceast\u0103 destina\u021Bie face referire direct\u0103 la un serviciu

serviceURLExample=/url/at/service
serviceURLFormatWarning=URL serviciu trebuie s\u0103 \u00EEnceap\u0103 cu "/"

bookmarkConfirmationTitle=Confirmare
bookmarkConfirmation=Dori\u021Bi s\u0103 salva\u021Bi "{0}" ca mozaic?
