


5001=O pedido {3} para o servidor falhou com o c\u00F3digo de estado http {0}, mensagem de erro http {1} e resposta de servidor {2}.
5002=Erro no pedido OData; atualiza\u00E7\u00E3o do passo de an\u00E1lise {0} falhada
5004=O pedido com o ID {0} n\u00E3o existe na configura\u00E7\u00E3o anal\u00EDtica.
5015=O servi\u00E7o para o pedido {0} n\u00E3o est\u00E1 definido na configura\u00E7\u00E3o anal\u00EDtica.
5018=O pedido de metadados {0} falhou.
5020=A configura\u00E7\u00E3o do conte\u00FAdo anal\u00EDtico n\u00E3o est\u00E1 dispon\u00EDvel.
5021=Erro durante o pedido de servidor; ocorreu o tempo limite da sess\u00E3o
5022=A configura\u00E7\u00E3o anal\u00EDtica com o ID {0} n\u00E3o est\u00E1 dispon\u00EDvel.
5023=N\u00E3o foi poss\u00EDvel carregar textos para a configura\u00E7\u00E3o anal\u00EDtica com o ID {0}.
5024=O par\u00E2metro do URL para o ID de configura\u00E7\u00E3o anal\u00EDtica deve conter o ID da aplica\u00E7\u00E3o e o ID da configura\u00E7\u00E3o anal\u00EDtica separados por um per\u00EDodo.
5025=O valor para o cliente SAP ainda n\u00E3o foi fornecido no arranque da aplica\u00E7\u00E3o
5026=Imposs\u00EDvel determinar o sistema l\u00F3gico para o cliente SAP {0} 
5041=O documento de metadados {0} \u00E9 inconsistente. N\u00E3o cont\u00E9m conjuntos de entidades.
5042=Ocorreu uma exce\u00E7\u00E3o {0}.
5043=Ocorreu o erro {1} ao tentar ler o ID de avalia\u00E7\u00E3o de Smart Business {0}.
5044=N\u00E3o foi poss\u00EDvel avaliar o ID de avalia\u00E7\u00E3o de Smart Business {0}, porque falta a entrada para DataSource SmartBusiness no manifesto do componente.
5045=Ocorreu um erro ao tentar resolver o X-AppState com o ID {0}. Veja o registo de erros na consola.
5046=A variante de sele\u00E7\u00E3o no X-AppState com o ID {0} cont\u00E9m um objeto de par\u00E2metro inv\u00E1lido. Falta o nome do par\u00E2metro.
5047=A variante de sele\u00E7\u00E3o no X-AppState com o ID {0} cont\u00E9m um objeto de par\u00E2metro inv\u00E1lido com o nome {1}. Falta o valor do par\u00E2metro.
5048=A variante de sele\u00E7\u00E3o no X-AppState com o ID {0} cont\u00E9m uma sele\u00E7\u00E3o inv\u00E1lida. Falta o nome da propriedade.
5049=A variante de sele\u00E7\u00E3o no X-AppState com o ID {0} para a propriedade {1} cont\u00E9m uma sele\u00E7\u00E3o inv\u00E1lida. A defini\u00E7\u00E3o de intervalo \u00E9 inv\u00E1lida.
5050=A variante de sele\u00E7\u00E3o no X-AppState com o ID {0} para a propriedade {1} cont\u00E9m um intervalo inv\u00E1lido. O valor para a propriedade "Sign" deve ser "I".
5051=A variante de sele\u00E7\u00E3o no X-AppState com o ID {0} para a propriedade {1} cont\u00E9m um intervalo inv\u00E1lido. A op\u00E7\u00E3o BT requer um valor para a propriedade High.
5052=O servi\u00E7o {0} para SmartFilterBar n\u00E3o est\u00E1 dispon\u00EDvel.
5053=A inicializa\u00E7\u00E3o do SmartFilterBar falhou, por exemplo, o tipo de entidade {0} n\u00E3o existe no servi\u00E7o {1}.
5069=A variante de sele\u00E7\u00E3o no X-AppState com o ID {0} para a propriedade {1} cont\u00E9m uma op\u00E7\u00E3o inv\u00E1lida. A op\u00E7\u00E3o CP n\u00E3o pode conter mais de dois caracteres universais.
5070=Foi detetada a exce\u00E7\u00E3o de Javascript\: {0}
5071=Ocorreu uma exce\u00E7\u00E3o durante o processamento de um erro pela fun\u00E7\u00E3o de chamada de retorno de mensagem\: {0}
5072=Conjunto de entidades {0} para o servi\u00E7o hier\u00E1rquico {1} indispon\u00EDvel
5073=A propriedade hier\u00E1rquica {2} no conjunto de entidades {0} para o servi\u00E7o hier\u00E1rquico {1} n\u00E3o tem anota\u00E7\u00F5es hier\u00E1rquicas
5075=Voc\u00EA deve fornecer um par\u00E2metro de URL para o ID de configura\u00E7\u00E3o anal\u00EDtica ao ler, carregar ou armazenar caminhos de an\u00E1lise.
5100=Erro interno inesperado {0}; contactar a SAP {0}
5102=Defini\u00E7\u00E3o incorreta na configura\u00E7\u00E3o anal\u00EDtica\: {0}
5201=Erro de servidor desconhecido
5204=Erro durante o pedido de servidor; n\u00FAmero m\u00E1ximo de passos de an\u00E1lise excedido
5205=Erro durante o pedido de servidor; n\u00FAmero m\u00E1ximo de passos de an\u00E1lise excedido
5206=Erro SQL 268 durante o pedido de servidor; privil\u00E9gios insuficientes
5207=Erro SQL 165 durante o pedido de servidor; comprimento m\u00E1ximo do nome do caminho de an\u00E1lise excedido
5208=Erro ao restaurar o caminho; imposs\u00EDvel obter o caminho devido a ID desconhecido
5210=Erro ao abrir o caminho de an\u00E1lise; veja o registo
5211=A resposta do servidor cont\u00E9m objetos de caminho indefinidos
5212=N\u00E3o foi poss\u00EDvel aceder ao ficheiro de metadados da aplica\u00E7\u00E3o {0}.
5213=N\u00E3o foi poss\u00EDvel aceder ao ficheiro de texto da aplica\u00E7\u00E3o {0}.
5214=O pedido para o servidor falhou com o c\u00F3digo de estado http {0}, mensagem de erro http e resposta de servidor {1}.
5220=Mensagem de erro do servidor\: {0}
5221=N\u00E3o foi poss\u00EDvel ler a configura\u00E7\u00E3o anal\u00EDtica devido a um erro de servidor. A chave t\u00E9cnica da aplica\u00E7\u00E3o \u00E9 {0}. A chave t\u00E9cnica da configura\u00E7\u00E3o anal\u00EDtica \u00E9 {1}.
5222=N\u00E3o foi poss\u00EDvel ler textos da aplica\u00E7\u00E3o devido a um erro de servidor. A chave t\u00E9cnica da aplica\u00E7\u00E3o \u00E9 {0}.
5223=N\u00E3o foi poss\u00EDvel ler configura\u00E7\u00F5es anal\u00EDticas devido a um erro de servidor. A chave t\u00E9cnica da aplica\u00E7\u00E3o \u00E9 {0}.
5224=N\u00E3o foi poss\u00EDvel ler defini\u00E7\u00F5es do reposit\u00F3rio sobreposto devido a um erro de servidor. O administrador tem de verificar se o reposit\u00F3rio sobreposto est\u00E1 ativo.
5225=N\u00E3o foi poss\u00EDvel eliminar a configura\u00E7\u00E3o anal\u00EDtica devido a um erro de servidor. A chave t\u00E9cnica da aplica\u00E7\u00E3o \u00E9 {0}. A chave t\u00E9cnica da configura\u00E7\u00E3o anal\u00EDtica \u00E9 {1}.
5226=N\u00E3o foi poss\u00EDvel criar a configura\u00E7\u00E3o anal\u00EDtica devido a um erro de servidor. A chave t\u00E9cnica da aplica\u00E7\u00E3o \u00E9 {0}.
5227=N\u00E3o foi poss\u00EDvel criar a aplica\u00E7\u00E3o devido a um erro de servidor.
5228=N\u00E3o foi poss\u00EDvel atualizar a aplica\u00E7\u00E3o devido a um erro de servidor. A chave t\u00E9cnica da aplica\u00E7\u00E3o \u00E9 {0}.
5229=N\u00E3o foi poss\u00EDvel ler as aplica\u00E7\u00F5es a partir do reposit\u00F3rio sobreposto devido a um erro de servidor.
5230=N\u00E3o foi poss\u00EDvel atualizar o ficheiro de propriedade de texto da aplica\u00E7\u00E3o devido a um erro de servidor. A chave t\u00E9cnica da aplica\u00E7\u00E3o \u00E9 {0}.
5231=N\u00E3o foi poss\u00EDvel ler a configura\u00E7\u00E3o anal\u00EDtica a partir da camada do fornecedor durante a importa\u00E7\u00E3o devido a um erro de servidor.
5232=N\u00E3o foi poss\u00EDvel atualizar os metadados da configura\u00E7\u00E3o anal\u00EDtica devido a um erro de servidor. A chave t\u00E9cnica da aplica\u00E7\u00E3o \u00E9 {0}. A chave t\u00E9cnica da configura\u00E7\u00E3o anal\u00EDtica \u00E9 {1}.
5233=N\u00E3o foi poss\u00EDvel atualizar a configura\u00E7\u00E3o anal\u00EDtica devido a um erro de servidor. A chave t\u00E9cnica da aplica\u00E7\u00E3o \u00E9 {0}. A chave t\u00E9cnica da configura\u00E7\u00E3o anal\u00EDtica \u00E9 {1}.
5234=Neste passo, \u00E9 poss\u00EDvel especif.sels.na hierar."{0}". Passo an\u00E1lise "{1}" j\u00E1 adic., onde tamb\u00E9m \u00E9 poss\u00EDvel especif.sels.na hierar."{0}". Por motivos t\u00E9cs., n\u00E3o adic.mais de um passo hier\u00E1r.c/msm.op\u00E7\u00E3o sele\u00E7\u00E3o.
5236=Configure a origem de dados {0} no manifesto do componente.
5237=Erro de servidor\: n\u00E3o foi poss\u00EDvel eliminar a aplica\u00E7\u00E3o. A chave t\u00E9cnica para a aplica\u00E7\u00E3o \u00E9 {0}.
5238=A configura\u00E7\u00E3o anal\u00EDtica com a chave {0} j\u00E1 existe em outra aplica\u00E7\u00E3o e n\u00E3o pode ser criada novamente.
5252=Erro de servidor\: n\u00E3o foi poss\u00EDvel abrir o caminho anal\u00EDtico com o ID {0}.
5301=Os m\u00E9todos API addPathFilter ou updatePathFilter foram chamados com um filtro n\u00E3o suportado. Apenas s\u00E3o suportadas disjun\u00E7\u00F5es sobre igualdades.
5408=Faltam informa\u00E7\u00F5es de formato para, pelo menos, um elemento de texto {0}; edite manualmente o ficheiro de propriedades de texto exportado.
5409=N\u00E3o \u00E9 poss\u00EDvel utilizar o ID da aplica\u00E7\u00E3o {0} como UUID de tradu\u00E7\u00E3o no ficheiro de propriedades de texto; edite manualmente o ficheiro de propriedades de texto exportado.
5410=O ficheiro de propriedades de texto importado n\u00E3o cont\u00E9m o ID da aplica\u00E7\u00E3o APF, por exemplo, \#ApfApplicationId\=<32 digit GUID>.
5411=A entrada de texto v\u00E1lida <key>\=<value> \u00E9 obrigat\u00F3ria na linha {0}; a chave deve ter um formato de GUID de 32 d\u00EDgitos v\u00E1lido.
5412=Nenhuma entrada de texto v\u00E1lida <key>\=<value> na linha {0}; a chave n\u00E3o tem um formato de GUID de 32 d\u00EDgitos v\u00E1lido.
5415=A data na linha {0} tem um formato inv\u00E1lido.
6000=Os dados n\u00E3o est\u00E3o dispon\u00EDveis para o passo {0}
6001=Falta {0} na configura\u00E7\u00E3o; contacte o seu administrador
6002=Falta {0} para {1} na configura\u00E7\u00E3o; contacte o seu administrador
6005=O pedido de servidor falhou; imposs\u00EDvel ler caminhos
6006=O pedido de servidor falhou; imposs\u00EDvel guardar o caminho {0}
6007=O pedido de servidor falhou; imposs\u00EDvel atualizar o caminho {0}
6008=O pedido de servidor falhou; imposs\u00EDvel abrir o caminho {0}
6009=O pedido de servidor falhou; imposs\u00EDvel eliminar o caminho {0}
6010=Os dados n\u00E3o est\u00E3o dispon\u00EDveis para o filtro {0}
6011=O servi\u00E7o Smart Business falhou; tente mais tarde
6012=Adicione pelo menos um passo para o caminho antes de guardar
6013=Esta tabela utiliza a fun\u00E7\u00E3o N superiores p/limitar n\u00BA registos dados. Por isso, a tabela j\u00E1 est\u00E1 ordenada p/determinar registos N superiores e n\u00E3o pode orden\u00E1-la por qualquer outro crits.ordena\u00E7\u00E3o.
6014=N\u00FAmero m\u00E1ximo de caminhos de an\u00E1lise excedido
6015=N\u00FAmero m\u00E1ximo de passos de an\u00E1lise excedido; eliminar um passo
6016=Caminho {0} guardado. 
6017=Caminho {0} atualizado.
9001=A aplica\u00E7\u00E3o deixou de funcionar devido a um erro t\u00E9cnico.
select-analysis-path=Selecionar caminho de an\u00E1lise
no-analysis-path=Nenhum caminho de an\u00E1lise guardado
add-step=Adicionar passo de an\u00E1lise
analysis-path=Caminho de an\u00E1lise
new=Novo
open=Abrir...
saveAs=Guardar como
savePathAs=Guardar como...
print=Imprimir...
delete=Eliminar...
unsaved=Caminho de an\u00E1lise sem nome
options=Op\u00E7\u00F5es relacionadas
print-step-number=Caminho de an\u00E1lise\: passo {0} de {1}
step=Passo
moreIcon=Mais
selected-objects={0} selecionado\:
selected-required-filter=Selecionado {0}
selectedValue=Selecionado\:
no=N\u00E3o
ok=OK
cancel=Cancelar
save=Guardar
analysis-path-not-saved=O caminho de an\u00E1lise n\u00E3o foi guardado; pretende guard\u00E1-lo?
save-analysis-path=Guardar caminho de an\u00E1lise
no-of-steps={0} passos
do-you-want-to-delete-analysis-path=Pretende eliminar o caminho de an\u00E1lise {0}?
do-you-want-to-logout=Pretende terminar sess\u00E3o?
path-exists=O caminho de an\u00E1lise {0} j\u00E1 existe. Pretende substitu\u00ED-lo?
aria-text-when-enter-press=O passo de an\u00E1lise {0} est\u00E1 ativo. Prima Eliminar para eliminar este passo. Prima a seta para baixo para adicionar um novo passo.
aria-text-when-del-press=O caminho de an\u00E1lise foi eliminado. O caminho de an\u00E1lise ativo \u00E9 {0}.
aria-text-when-path-selected=Selecionou o caminho de an\u00E1lise {0}. Prima Enter para o ativar. Prima Eliminar para eliminar este passo. Prima a seta para baixo para adicionar um novo passo.
aria-text-when-new-path-added=Adicionou o passo de an\u00E1lise {0}. Prima Eliminar para eliminar este passo. Prima a seta para baixo para adicionar um novo passo.
aria-text-for-add-analysis-step=Adicione o bot\u00E3o Etapa de an\u00E1lise; prima a barra de espa\u00E7o para ativar
enter-valid-path-name=Insira um nome v\u00E1lido para o seu caminho de an\u00E1lise
label=Etiqueta
category=Categoria
application-logout=Terminar sess\u00E3o
fatal-error=Erro cr\u00EDtico
yes=Sim
noDataText=Sem dados
sessionTimeout=Tempo limite da sess\u00E3o
application-reload=Deve recarregar a aplica\u00E7\u00E3o devido a um tempo limite da sess\u00E3o.
reload-button=Recarregar
success=\u00CAxito
confirmation=Confirma\u00E7\u00E3o
saveName=Introduzir nome
newPath=Novo caminho de an\u00E1lise
delPath=Eliminar caminho de an\u00E1lise
error=Erro
warning=Aviso
steps=Passo
representation=Representa\u00E7\u00E3o
stepGallery=Galeria de passo
noAnalysisPathSaved=Nenhum caminho de an\u00E1lise guardado
displayUnit={0} ({1})
caution=Aviso
LineChart=Gr\u00E1fico de linhas
ColumnChart=Gr\u00E1fico de colunas
BarChart=Gr\u00E1fico de barras
HeatmapChart=Gr\u00E1fico de mapa t\u00E9rmico
LineChartWithTwoVerticalAxes=Gr\u00E1fico de linhas com dois eixos verticais
LineChartWithTimeAxis=Gr\u00E1fico de linhas com eixo temporal
ColumnChartSorted=Gr\u00E1fico de colunas classificadas
ColumnChartClustered=Gr\u00E1fico de colunas agrupadas
ColumnChartClusteredSorted=Gr\u00E1fico de colunas agrupadas classificadas
ScatterPlotChart=Gr\u00E1fico de dispers\u00E3o
TableRepresentation=Tabela
StackedBarChart=Gr\u00E1fico de barras empilhadas
StackedColumnSorted=Gr\u00E1fico de colunas empilhadas classificadas
BubbleChart=Gr\u00E1fico de bolhas
GeoMapRepresentation=Representa\u00E7\u00E3o de mapa geogr\u00E1fico
PieChart=Gr\u00E1fico circular
DonutChart=Gr\u00E1fico em anel
PercentageStackedColumnChart=100% gr\u00E1fico de colunas empilhadas
PercentageStackedBarChart=100% gr\u00E1fico de barras empilhadas
StackedColumnChart=Gr\u00E1fico de colunas empilhadas
TreeTableRepresentation=Tabela hier\u00E1rquica
CombinationChart=Gr\u00E1fico combinado de linhas e colunas
StackedCombinationChart=Gr\u00E1fico combinado de linhas e colunas empilhadas
DualCombinationChart=Gr\u00E1fico combinado de linhas e colunas c/dois eixos verticais
DualStackedCombinationChart=Gr\u00E1fico comb.linhas e cols.empilhs.c/dois eixos verticais
list-representation=Representa\u00E7\u00E3o de lista
view-Settings-Button=Defini\u00E7\u00F5es da vista
table=Tabela
legend=Ativar/desativar legenda
toggle-fullscreen=Ativar/desativar ecr\u00E3 inteiro
showAnalyticalPath=Mostrar caminho de an\u00E1lise
openIn=Abrir em...
resetSelection=Repor sele\u00E7\u00E3o
reset=Repor
alert=Alerta
initialText=Para iniciar a sua an\u00E1lise, adicione um passo de an\u00E1lise ou abra um caminho de an\u00E1lise guardado.
currentStep=Passo de an\u00E1lise atual
sortBy=Ordenado por
close=Fechar
month-1-shortName=Jan
month-2-shortName=Fev
month-3-shortName=Mar
month-4-shortName=Abr
month-5-shortName=Mai
month-6-shortName=Jun
month-7-shortName=Jul
month-8-shortName=Ago
month-9-shortName=Set
month-10-shortName=Out
month-11-shortName=Nov
month-12-shortName=Dez
BT={0}...{1}
EQ=\={0}
GE=>\={0}
GT=>{0}
LE=<\={0}
LT=<{0}
NE=\!\={0}
Contains=*{0}*
StartsWith={0}*
EndsWith=*{0}
AnalysisPathFramework=Analysis Path Framework
AnalysisPathFrameworkDescription=Frmwrk.p/criar e ampl.AplcsWeb anals.utlzs.p/explr.KPIs ao desagr.em vislzs.dds.
deleteStep=Eliminar
moveStepUp=Mover passo para cima
moveStepDown=Mover passo para baixo
information=Informa\u00E7\u00E3o
showDetails=Mostrar detalhes
lastValidStateMessage=Ocorreu um erro ao atualizar o caminho de an\u00E1lise. Pretende voltar para o \u00FAltimo estado v\u00E1lido da sua an\u00E1lise ou iniciar uma nova an\u00E1lise?
gobackToValidState=Voltar
startNewAnalysis=Iniciar nova an\u00E1lise
fatalErrorMessage=A aplica\u00E7\u00E3o deixou de funcionar devido a um erro t\u00E9cnico.
tableView=Tabela
listView=Vista de lista
treeTable=Tabela de \u00E1rvore
addStepCheck=Imposs\u00EDvel adicionar o passo de an\u00E1lise selecionado.
pathFilterDisplayButton=Filtro
pathFilterDisplay-SelectedFilters=Filtros selecionados
noSelectionPossible=Nenhuma sele\u00E7\u00E3o poss\u00EDvel
filterNotApplicable=N\u00E3o aplic\u00E1vel para o passo de an\u00E1lise ativo
amountSelected={0} selecionado
nothingSelected=Nenhuma sele\u00E7\u00E3o efetuada
infoIconfilterMapping=Mapeamento de filtros
invalidPathName=N\u00E3o se pode utilizar o car\u00E1ter * no nome do caminho de an\u00E1lise.
buttonTextExport=Exportar para Excel
buttonTextLoadAll=Carregar tudo
noSelectionInFilter=N\u00E3o foram selecionados valores de filtro.
closeAndNavigate=Fechar e navegar
stepTitleWithNumberOfRecords={0} ({1} de {2})
keyAndTextSelection={0} ({1})
displayValues=Visualizar valores
values=Valores
warningTitle=Aviso
msgToast=Passo {0} adicionado com \u00EAxito
exportWarning=Est\u00E1 a exportar mais de 10.000 c\u00E9lulas para Excel. Exportar grandes quantidades de dados pode levar a uma exce\u00E7\u00E3o de mem\u00F3ria esgotada, o que ir\u00E1 resultar na perda do seu caminho de an\u00E1lise atual. Para evitar perder o seu trabalho, guarde o seu caminho de an\u00E1lise antes de exportar.\n\nQuer mesmo exportar os seus dados?
warningExport=Exportar
warningCancel=Cancelar


shareConfiguration=Partilhar a configura\u00E7\u00E3o como mosaico
showLink=Mostrar a liga\u00E7\u00E3o
showLinkTooltip=Mostrar uma liga\u00E7\u00E3o que ir\u00E1 instalar o mosaico ao clicar
sendInEmail=Enviar e-mail
sendInEmailTooltip=Abra um novo e-mail que cont\u00E9m a liga\u00E7\u00E3o de configura\u00E7\u00E3o
markAsFavorite=Guardar como mosaico
markAsFavoriteTooltip=Guarde um mosaico para esta configura\u00E7\u00E3o no seu launchpad

configurationLink=Liga\u00E7\u00E3o de configura\u00E7\u00E3o

bookmarkHeader=T\u00EDtulo
bookmarkSubheader=Subt\u00EDtulo
bookmarkSubheaderDefault=Tempo de execu\u00E7\u00E3o APF
bookmarkIcon=\u00CDcone
bookmarkIconInvalid=\u00CDcone inv\u00E1lido
bookmarkGroup=Grupo
bookmarkTooltipHeader=T\u00EDtulo\: {0}
bookmarkTooltipSubheader=Subt\u00EDtulo\: {0}
bookmarkTooltipIcon=\u00CDcone\: {0}
bookmarkTooltipGroup=Grupo\: {0}

emailTemplateSubject=Aplica\u00E7\u00E3o APF "{0}"
emailTemplateText=\n\nAplica\u00E7\u00E3o APF\: {0}\nLiga\u00E7\u00E3o\: {1}\n\nPode iniciar a aplica\u00E7\u00E3o APF ao clicar na liga\u00E7\u00E3o acima.\nSe quiser, pode guardar a aplica\u00E7\u00E3o no seu launchpad SAP Fiori.\nPara mais informa\u00E7\u00F5es sobre APF, veja {2}.

helpLink=https\://help.sap.com/viewer/p/ANALYSIS_PATH_FRAMEWORK_OD

unsavedStateWarning=Tem de guardar a sua configura\u00E7\u00E3o antes de poder partilh\u00E1-la

selectDestination=Selecionar o destino
selectService=Selecionar o servi\u00E7o para o destino {0}
enterService=Introduzir o servi\u00E7o para o destino {0}
overview=Descri\u00E7\u00E3o geral

destinationError=N\u00E3o foi poss\u00EDvel aceder ao destino\: {0}

back=Voltar
select=Selecionar

url=URL
technicalServiceName=Nome

selectedDestination=Destino
selectedService=Servi\u00E7o
destinationName=Nome
destinationDescription=Descri\u00E7\u00E3o
destinationProxyType=Tipo de proxy
updatedDate=\u00DAltima atualiza\u00E7\u00E3o
technicalServiceVersion=Vers\u00E3o
serviceStatus=Estado

pending=Pendente
serviceNotAccessible=Servi\u00E7o inacess\u00EDvel
wrongOdataVersion=Vers\u00E3o OData incorreta
nonAnalyticalService=Servi\u00E7o n\u00E3o anal\u00EDtico
analyticalService=Servi\u00E7o anal\u00EDtico

onPremise=On Premise
cloud=Cloud

directServiceDestination=Este destino faz refer\u00EAncia direta ao servi\u00E7o

serviceURLExample=/url/at/service
serviceURLFormatWarning=O URL do servi\u00E7o tem de come\u00E7ar com um "/"

bookmarkConfirmationTitle=Confirma\u00E7\u00E3o
bookmarkConfirmation=Pretende guardar "{0}" como mosaico?
