


5001=S''ha produ\u00EFt un error en la sol\u00B7licitud {3} al servidor amb el codi d''estat HTTP {0}, missatge d''error HTTP {1} i resposta de servidor {2}.
5002=Error en petici\u00F3 OData; Error en actualitzar el pas d''an\u00E0lisi {0} 
5004=La petici\u00F3 amb ID {0} no existeix a la configuraci\u00F3 de contingut anal\u00EDtica.
5015=El servei per a la petici\u00F3 {0} no est\u00E0 definit a la configuraci\u00F3 de contingut anal\u00EDtica.
5018=Sol\u00B7licitud de metadades {0} err\u00F2nia.
5020=La configuraci\u00F3 de contingut anal\u00EDtica no est\u00E0 disponible
5021=Error durant la petici\u00F3 de servidor; Sessi\u00F3 finalitzada per temporitzaci\u00F3
5022=La configuraci\u00F3 anal\u00EDtica amb l''ID {0} no est\u00E0 disponible
5023=No s''han pogut carregar els textos per a la configuraci\u00F3 anal\u00EDtica amb l''ID {0}
5024=En el par\u00E0metre d'URL de l'ID de configuraci\u00F3 anal\u00EDtica, l'ID d'aplicaci\u00F3 i l'ID de configuraci\u00F3 anal\u00EDtica han d'estar separats per un punt.
5025=Valor per a mandant SAP no posat a disposici\u00F3 en iniciar l'aplicaci\u00F3
5026=El sistema l\u00F2gic no es pot especificar per al mandant SAP {0} 
5041=El document de metadades {0} \u00E9s inconsistent. No cont\u00E9 cap conjunt d''entitats.
5042=S''ha produ\u00EFt l''excepci\u00F3 {0}.
5043=L''error {1} s''ha produ\u00EFt en intentar llegir l''ID d''avaluaci\u00F3 Smart Business {0}.
5044=L''ID d''avaluaci\u00F3 Smart Business {0} no ha pogut avaluar-se perqu\u00E8 falta l''entrada per a DataSource SmartBusiness al manifest del component.
5045=S''ha produ\u00EFt un error en intentar iniciar la clau de control X-AppState continguda a l''URL amb l''ID {0}. Consulteu el log a la consola.
5046=La variant de selecci\u00F3 a la clau de control X-AppState continguda a l''URL amb l''ID {0} cont\u00E9 un objecte de par\u00E0metre no v\u00E0lid. Falta el nom de par\u00E0metre.
5047=La variant de selecci\u00F3 a la clau de control X-AppState continguda a l''URL amb l''ID {0} cont\u00E9 un objecte de par\u00E0metre no v\u00E0lid amb el nom {1}. Falta el valor de par\u00E0metre.
5048=La variant de selecci\u00F3 a la clau de control X-AppState continguda a l''URL amb l''ID {0} cont\u00E9 una selecci\u00F3 no v\u00E0lida. Falta el nom de la propietat.
5049=La variant de selecci\u00F3 a la clau de control X-AppState continguda a l''URL amb l''ID {0} per a la propietat {1} cont\u00E9 una selecci\u00F3 no v\u00E0lida. La definici\u00F3 d''\u00E0rea no \u00E9s v\u00E0lida.
5050=La variant de selecci\u00F3 a la clau de control X-AppState continguda a l''URL amb l''ID {0} per a la propietat {1} cont\u00E9 una \u00E0rea no v\u00E0lida. El valor de la propietat "Sign" ha de ser "I".
5051=La variant de selecci\u00F3 a la clau de control X-AppState continguda a l''URL amb l''ID {0} per a la propietat {1} cont\u00E9 una \u00E0rea no v\u00E0lida. L''opci\u00F3 BT necessita un valor per a la propietat High.
5052=El servei {0} per a SmartFilterBar no est\u00E0 disponible.
5053=Inicialitzaci\u00F3 fallida de SmartFilterBar, per exemple, perqu\u00E8 el tipus d''entitat {0} al servei {1} no existeix.
5069=La variant de selecci\u00F3 a X-AppState amb l\u2019ID {0} per a la propietat {1} cont\u00E9 una opci\u00F3 no v\u00E0lida. L\u2019opci\u00F3 CP no pot contenir m\u00E9s de dos comodins.
5070=S''ha detectat una excepci\u00F3 de Javascript\: {0}
5071=S''ha produ\u00EFt una excepci\u00F3 en processar un error mitjan\u00E7ant la funci\u00F3 de crida de retorn de missatge\: {0}
5072=Conjunt d''entitats {0} no disponible per al servei jer\u00E0rquic {1}
5073=La propietat jer\u00E0rquica {2} del conjunt d''entitats {0} per al servei jer\u00E0rquic {1} no cont\u00E9 cap anotaci\u00F3 jer\u00E0rquica
5075=Heu de proporcionar un par\u00E0metre d'URL per l'ID de configuraci\u00F3 anal\u00EDtica quan llegiu, carregueu o emmagatzameu vies d'acc\u00E9s d'an\u00E0lisi.
5100=Error intern inesperat {0}; poseu-vos en contacte amb SAP {0}
5102=Definici\u00F3 err\u00F2nia a la configuraci\u00F3 anal\u00EDtica\: {0}
5201=Error de servidor desconegut
5204=Error durant la petici\u00F3 de servidor; S'ha superat el nombre m\u00E0xim de passos d'an\u00E0lisi
5205=Error durant la petici\u00F3 de servidor; S'ha superat el nombre m\u00E0xim de vies d'acc\u00E9s d'an\u00E0lisi
5206=Error SQL 268 durant la petici\u00F3 de servidor; Autoritzacions insuficients
5207=Error SQL 165 durant la petici\u00F3 de servidor; S'ha superat longitud m\u00E0xima del nom via acc.an\u00E0lisi
5208=Error en restablir la via d'acc\u00E9s; La via d'acc\u00E9s no es pot cridar perqu\u00E8 l'ID \u00E9s desconegut
5210=Error en obrir la via d'acc\u00E9s d'an\u00E0lisi; Vegeu el log
5211=La resposta del servidor cont\u00E9 objectes de via d'acc\u00E9s no definits
5212=No s''ha pogut cridar al fitxer de metadades de l''aplicaci\u00F3 {0}.
5213=No s''ha pogut cridar al fitxer de text de l''aplicaci\u00F3 {0}.
5214=S''ha produ\u00EFt un error en la sol\u00B7licitud al servidor amb el codi d''estat HTTP {0}, missatge d''error HTTP i resposta de servidor {1}.
5220=Missatge d''error del servidor\: {0}
5221=No s''ha pogut llegir la configuraci\u00F3 anal\u00EDtica a causa d''un error del servidor. La clau t\u00E8cnica de l''aplicaci\u00F3 \u00E9s {0}. La clau t\u00E8cnica de la configuraci\u00F3 anal\u00EDtica \u00E9s {1}.
5222=No s''han pogut llegir els textos de l''aplicaci\u00F3 a causa d''un error del servidor. La clau t\u00E8cnica de l''aplicaci\u00F3 \u00E9s {0}.
5223=No s''han pogut llegir les configuracions anal\u00EDtiques a causa d''un error del servidor. La clau t\u00E8cnica de l''aplicaci\u00F3 \u00E9s {0}.
5224=No s'han pogut llegir les configuracions del dip\u00F2sit per capes a causa d'un error del servidor. L'administrador ha de verificar si el dip\u00F2sit per capes est\u00E0 actiu o no.
5225=No s''ha pogut suprimir la configuraci\u00F3 anal\u00EDtica a causa d''un error del servidor. La clau t\u00E8cnica de l''aplicaci\u00F3 \u00E9s {0}. La clau t\u00E8cnica de la configuraci\u00F3 anal\u00EDtica \u00E9s {1}.
5226=No s''ha pogut crear la configuraci\u00F3 anal\u00EDtica a causa d''un error del servidor. La clau t\u00E8cnica de l''aplicaci\u00F3 \u00E9s {0}.
5227=No s'ha pogut crear l'aplicaci\u00F3 a causa d'un error del servidor.
5228=No s''ha pogut actualitzar l''aplicaci\u00F3 a causa d''un error del servidor. La clau t\u00E8cnica de l''aplicaci\u00F3 \u00E9s {0}.
5229=No s'han pogut llegir les aplicacions des del dip\u00F2sit per capes a causa d'un error del servidor.
5230=No s''ha pogut actualitzar el fitxer de text de l''aplicaci\u00F3 a causa d''un error del servidor. La clau t\u00E8cnica de l''aplicaci\u00F3 \u00E9s {0}.
5231=Durant la importaci\u00F3, no s'ha pogut llegir la configuraci\u00F3 anal\u00EDtica des de la capa VENDOR a causa d'un error del servidor.
5232=No s''han pogut actualitzar les metadades de la configuraci\u00F3 anal\u00EDtica a causa d''un error del servidor. La clau t\u00E8cnica de l''aplicaci\u00F3 \u00E9s {0}. La clau t\u00E8cnica de la configuraci\u00F3 anal\u00EDtica \u00E9s {1}.
5233=No s''ha pogut actualitzar la configuraci\u00F3 anal\u00EDtica a causa d''un error del servidor. La clau t\u00E8cnica de l''aplicaci\u00F3 \u00E9s {0}. La clau t\u00E8cnica de la configuraci\u00F3 anal\u00EDtica \u00E9s {1}.
5234=En aquest pas s''especifiquen els valors de selecci\u00F3 a la jerarquia "{0}". Ja he afegit el pas d''an\u00E0lisi "{1}", en qu\u00E8 tamb\u00E9 podeu especificar els valors de selecci\u00F3 a la jerarquia "{0}". Per motius t\u00E8cnics, nom\u00E9s podeu afegir un nivell de jerarquia amb la mateixa opci\u00F3 de selecci\u00F3.
5236=Configureu la font de dades {0} al manifest de component.
5237=Error de servidor\: No es pot suprimir l''aplicaci\u00F3. La clau t\u00E8cnica per l''aplicaci\u00F3 \u00E9s {0}.
5238=La configuraci\u00F3 anal\u00EDtica amb clau {0} ja existeix en una altra aplicaci\u00F3 i no es pot tornar a crear.
5252=Error de servidor\: No s''ha pogut obrir la v\u00EDa d''acc\u00E9s anal\u00EDtica amb l''ID {0}.
5301=Els m\u00E8todes API addPathFilter o updatePathFilter s'han cridat amb un filtre no perm\u00E8s. Nom\u00E9s d'accepten amb els termes de filtre enlla\u00E7at amb l'operador O, que comproven la igualtat (\=).
5408=Falta la informaci\u00F3 de format de l''element de text amb la clau {0}; tracteu manualment el fitxer de text exportat.
5409=L''ID d''aplicaci\u00F3 {0} no es pot utilitzar como a UUID de traducci\u00F3 al fitxer de text; tracteu manualment el fitxer de text exportat.
5410=El fitxer de text importat no cont\u00E9 cap ID d'aplicaci\u00F3 APF (per exemple, \#ApfApplicationId\=<32 digit GUID>).
5411=A la l\u00EDnia {0} \u00E9s obligatori introduir un text v\u00E0lid <key>\=<value>; la clau de text ha de contenir el format de GUID v\u00E0lid de 32 posicions.
5412=A la l\u00EDnia {0} \u00E9s obligatori introduir un text v\u00E0lid <key>\=<value>; la clau de text ha de contenir el format de GUID v\u00E0lid de 32 posicions.
5415=La data de la l\u00EDnia {0} no t\u00E9 un format v\u00E0lid.
6000=No hi ha dades disponibles per al pas {0} 
6001={0} falta a la configuraci\u00F3; Poseu-vos en contacte amb el vostre administrador 
6002={0} per a {1} falta a la configuraci\u00F3; Poseu-vos en contacte amb el vostre administrador 
6005=Sol\u00B7licitud de servidor err\u00F2nia; no es poden llegir les vies d'acc\u00E9s
6006=Petici\u00F3 de servidor fallida; Impossible desar la via d''acc\u00E9s {0}
6007=Petici\u00F3 de servidor fallida; Impossible actualitzar la via d''acc\u00E9s {0}
6008=Petici\u00F3 de servidor fallida; Impossible obrir la via d''acc\u00E9s {0}
6009=Petici\u00F3 de servidor fallida; Impossible suprimir la via d''acc\u00E9s {0}
6010=No hi ha dades disponibles per al filtre {0}
6011=Servei SAP Smart Business erroni; intenteu-ho m\u00E9s tard
6012=Afegiu com a m\u00EDnim un pas a la via d'acc\u00E9s abans de desar
6013=La taula utilitza la funci\u00F3 top n per restringir el nombre de registres de dades. Per aix\u00F2, la taula ja s'ha classificat per especificar els registres de dades top n. No podeu classificar-la seguint uns altres criteris de classificaci\u00F3.
6014=S'ha superat el nombre m\u00E0xim de vies d'acc\u00E9s d'an\u00E0lisi
6015=S'ha superat el nombre m\u00E0xim de vies d'acc\u00E9s d'an\u00E0lisi; Suprimiu un pas.
6016=Via d''acc\u00E9s {0} desada. 
6017=Via d''acc\u00E9s {0} actualitzada.
9001=S'ha cancel\u00B7lat l'execuci\u00F3 de l'aplicaci\u00F3 a causa d'un error t\u00E8cnic
select-analysis-path=Seleccionar via d'acc\u00E9s d'an\u00E0lisi
no-analysis-path=No s'han desat vies d'acc\u00E9s d'an\u00E0lisi
add-step=Afegir pas d'an\u00E0lisi
analysis-path=Via d'acc\u00E9s d'an\u00E0lisi
new=Nous
open=Obrir...
saveAs=Desar com a
savePathAs=Desar com a...
print=Imprimir...
delete=Suprimir...
unsaved=Via d'acc\u00E9s d'an\u00E0lisi desconeguda
options=Opcions relacionades
print-step-number=Via d''acc\u00E9s d''an\u00E0lisi\: Pas {0} de {1}
step=Pas
moreIcon=M\u00E9s
selected-objects={0} seleccionat\:
selected-required-filter={0} seleccionat
selectedValue=Seleccionat\:
no=No
ok=D'acord
cancel=Cancel\u00B7lar
save=Desar
analysis-path-not-saved=La via d'acc\u00E9s d'an\u00E0lisi no s'ha desat. Voleu desar-la?
save-analysis-path=Desar via d'acc\u00E9s d'an\u00E0lisi
no-of-steps={0} passos
do-you-want-to-delete-analysis-path=Voleu suprimir la via d''acc\u00E9s d''an\u00E0lisi {0}?
do-you-want-to-logout=Voleu finalitzar la sessi\u00F3?
path-exists=La via d''acc\u00E9s d''an\u00E0lisi {0} ja existeix. Voleu substituir la via d''acc\u00E9s? 
aria-text-when-enter-press=L''etapa d''an\u00E0lisi {0} est\u00E0 activa. Seleccioneu Suprimir per suprimir aquesta etapa. Seleccioneu la fletxa cap avall per afegir una etapa nova.
aria-text-when-del-press=La ruta d''an\u00E0lisi s''ha suprimit, l''etapa d''an\u00E0lisi \u00E9s {0}.
aria-text-when-path-selected=Heu seleccionat l''etapa d''an\u00E0lisi {0}. Seleccioneu Intro per activar-la. Seleccioneu Suprimir per suprimir aquesta etapa. Seleccioneu la fletxa cap avall per afegir una etapa nova.
aria-text-when-new-path-added=Heu afegit l''etapa d''an\u00E0lisi {0}. Seleccioneu Suprimir per suprimir aquesta etapa. Seleccioneu la fletxa cap avall per afegir una etapa nova.
aria-text-for-add-analysis-step=Afegiu el polsador "Etapa d'an\u00E0lisi"; seleccioneu l'espaiador per activar-lo.
enter-valid-path-name=Indiqueu un nom v\u00E0lid per a la vostra via d'acc\u00E9s d'an\u00E0lisi
label=Etiqueta
category=Categoria
application-logout=Finalitzar la sessi\u00F3
fatal-error=Error cr\u00EDtic
yes=S\u00ED
noDataText=No hi ha dades
sessionTimeout=Temporitzaci\u00F3 de la sessi\u00F3
application-reload=Heu de tornar a carregar l'aplicaci\u00F3 a causa d'una temporitzaci\u00F3 de la sessi\u00F3.
reload-button=Carregar de nou
success=Correcte
confirmation=Confirmaci\u00F3
saveName=Introduir nom
newPath=Via acc.an\u00E0lisi nova
delPath=Suprimir via acc.an\u00E0lisi
error=Error
warning=Advert\u00E8ncia
steps=Pas
representation=Representaci\u00F3
stepGallery=Galeria de passos
noAnalysisPathSaved=Cap via acc.an\u00E0lisi desada
displayUnit={0} ({1})
caution=Advert\u00E8ncia
LineChart=Diagrama de l\u00EDnies
ColumnChart=Diagrama de columnes
BarChart=Diagrama de barres
HeatmapChart=Diagrama heatmap
LineChartWithTwoVerticalAxes=Diagrama de l\u00EDnies amb dos eixos verticals
LineChartWithTimeAxis=Diagrama de l\u00EDnies amb eix temporal
ColumnChartSorted=Diagrama de columnes classificat per mida
ColumnChartClustered=Diagrama de columnes agrupat
ColumnChartClusteredSorted=Diagrama de columnes agrupat classificat per mida
ScatterPlotChart=Diagrama circular
TableRepresentation=Taula
StackedBarChart=Diagrama de barres de pila
StackedColumnSorted=Diagrama de columnes apilat classificat per mida
BubbleChart=Diagrama de bombolles
GeoMapRepresentation=Representaci\u00F3 de mapa
PieChart=Diagrama circular
DonutChart=Diagrama d'anelles
PercentageStackedColumnChart=Diagrama de columnes apilat (100%)
PercentageStackedBarChart=Diagrama de barres apilat (100%)
StackedColumnChart=Diagrama de columnes apilat
TreeTableRepresentation=Taula jer\u00E0rquica
CombinationChart=Diagrama combinat de l\u00EDnies i de columnes
StackedCombinationChart=Diagrama combinat de l\u00EDnies i de columnes apilades
DualCombinationChart=Diagrama combinat de l\u00EDnies i colum.amb dos eixos verticals
DualStackedCombinationChart=Diagrama de l\u00EDnies i columnes apilades combinat amb dos eixos verticals
list-representation=Representaci\u00F3 en forma de llista
view-Settings-Button=Visualitzar configuraci\u00F3
table=Taula
legend=Llegenda activa/inactiva
toggle-fullscreen=Pantalla completa activa/inactiva
showAnalyticalPath=Visualitzar via d'acc\u00E9s d'an\u00E0lisi
openIn=Obrir en...
resetSelection=Reinicialitzar selecci\u00F3
reset=Reinicialitzar
alert=Advert\u00E8ncia
initialText=Per iniciar l'an\u00E0lisi, afegiu un pas d'an\u00E0lisi o obriu una via d'acc\u00E9s d'an\u00E0lisi desada.
currentStep=Pas d'an\u00E0lisi actual
sortBy=Classificats per
close=Tancar
month-1-shortName=Gener
month-2-shortName=Febrer
month-3-shortName=Mar\u00E7
month-4-shortName=Abril
month-5-shortName=Maig
month-6-shortName=Juny
month-7-shortName=Juliol
month-8-shortName=Agost
month-9-shortName=Setembre
month-10-shortName=Octubre
month-11-shortName=Novembre
month-12-shortName=Desembre
BT={0}...{1}
EQ=\={0}
GE=>\={0}
GT=>{0}
LE=<\={0}
LT=<{0}
NE=\!\={0}
Contains=*{0}*
StartsWith={0}*
EndsWith=*{0}
AnalysisPathFramework=Analysis Path Framework
AnalysisPathFrameworkDescription=Estructura per crear i ampliar aplicacions web anal\u00EDtiques que permeten la visualitzaci\u00F3 de KPI mitjan\u00E7ant diagrames i admeten els desglossaments. 
deleteStep=Suprimir
moveStepUp=Despla\u00E7ar pas cap amunt
moveStepDown=Despla\u00E7ar pas cap avall
information=Informaci\u00F3
showDetails=Visualitzar informaci\u00F3 detallada
lastValidStateMessage=S'ha produ\u00EFt un error en actualitzar la ruta d'an\u00E0lisi. Voleu tornar a l'\u00FAltim estat v\u00E0lid de la vostra an\u00E0lisi o crear-ne una de nova?
gobackToValidState=Endarrere
startNewAnalysis=Iniciar an\u00E0lisi nova
fatalErrorMessage=S'ha cancel\u00B7lat l'execuci\u00F3 de l'aplicaci\u00F3 a causa d'un error t\u00E8cnic
tableView=Taula
listView=Vista de llistes
treeTable=Taula d'arbre
addStepCheck=No es pot afegir el pas d'an\u00E0lisi seleccionat.
pathFilterDisplayButton=Filtre
pathFilterDisplay-SelectedFilters=Filtres seleccionats
noSelectionPossible=Cap selecci\u00F3 possible
filterNotApplicable=No aplicable pel pas d\u2019an\u00E0lisi actiu.
amountSelected={0} seleccionat
nothingSelected=No s'ha seleccionat res
infoIconfilterMapping=Assignaci\u00F3 de filtres
invalidPathName=No podeu utilitzar el car\u00E0cter * en el nom de la via d\u2019acc\u00E9s d\u2019an\u00E0lisi
buttonTextExport=Exportar a Excel
buttonTextLoadAll=Carregar tot
noSelectionInFilter=No s\u2019ha seleccionat cap valor de filtre.
closeAndNavigate=Tancar i navegar
stepTitleWithNumberOfRecords={0} ({1} de {2})
keyAndTextSelection={0} ({1})
displayValues=Visualitzar valors
values=Valors
warningTitle=Advert\u00E8ncia
msgToast=El pas {0} s''ha afegit correctament
exportWarning=Esteu exportant m\u00E9s de 10.000 cel\u00B7les a Excel. Exportar grans quantitats de dades pot donar lloc a l'excepci\u00F3 del navegador que es quedi sense mem\u00F2ria i comportar\u00E0 la p\u00E8rdua de la via d'acc\u00E9s d'an\u00E0lisi actual. Per evitar perdre la feina feta, deseu la via d'acc\u00E9s d'an\u00E0lisi abans d'exportar.\n\nSegur que voleu exportar les dades?
warningExport=Exportar
warningCancel=Cancel\u00B7lar


shareConfiguration=Compartir configuraci\u00F3 com a mosaic
showLink=Mostrar enlla\u00E7
showLinkTooltip=Mostrar un enlla\u00E7 que instal\u00B7lar\u00E0 el mosaic quan s'hi faci clic
sendInEmail=Enviar correu electr\u00F2nic
sendInEmailTooltip=Obrir un nou correu electr\u00F2nic que contingui l'enlla\u00E7 de configuraci\u00F3
markAsFavorite=Desar com a mosaic
markAsFavoriteTooltip=Desar un mosaic per aquesta configuraci\u00F3 a la plataforma de llan\u00E7ament

configurationLink=Enlla\u00E7 de configuraci\u00F3

bookmarkHeader=T\u00EDtol
bookmarkSubheader=Subt\u00EDtol
bookmarkSubheaderDefault=Temps d'execuci\u00F3 APF
bookmarkIcon=S\u00EDmbol
bookmarkIconInvalid=S\u00EDmbol no v\u00E0lid
bookmarkGroup=Grup
bookmarkTooltipHeader=T\u00EDtol\: {0}
bookmarkTooltipSubheader=Subt\u00EDtol\: {0}
bookmarkTooltipIcon=S\u00EDmbol\: {0}
bookmarkTooltipGroup=Grup\: {0}

emailTemplateSubject=Aplicaci\u00F3 APF "{0}"
emailTemplateText=\n\nAplicaci\u00F3 APF\: {0}\nEnlla\u00E7\: {1}\n\nPodeu iniciar l''aplicaci\u00F3 APF fent clic a l''enlla\u00E7 anterior.\nSi ho desitgeu, podeu desar l''aplicaci\u00F3 a la plataforma de llan\u00E7ament de Fiori.\nPer obtenir m\u00E9s informaci\u00F3 sobre APF, consulteu {2}.

helpLink=https\://help.sap.com/viewer/p/ANALYSIS_PATH_FRAMEWORK_OD

unsavedStateWarning=Heu de desar la configuraci\u00F3 abans de poder compartir-la

selectDestination=Seleccionar destinaci\u00F3
selectService=Seleccionar servei per destinaci\u00F3 {0}
enterService=Introduir servei per destinaci\u00F3 {0}
overview=Resum

destinationError=No s''ha pogut accedir a la destinaci\u00F3\: {0}

back=Endarrere
select=Seleccionar

url=URL
technicalServiceName=Nom

selectedDestination=Destinaci\u00F3
selectedService=Servei
destinationName=Nom
destinationDescription=Descripci\u00F3
destinationProxyType=Tipus de proxy
updatedDate=\u00DAltima actualitzaci\u00F3
technicalServiceVersion=Versi\u00F3
serviceStatus=Estat

pending=Pendent
serviceNotAccessible=No es pot accedir al servei
wrongOdataVersion=Versi\u00F3 OData err\u00F2nia
nonAnalyticalService=Servei no anal\u00EDtic
analyticalService=Servei anal\u00EDtic

onPremise=Local
cloud=Cloud

directServiceDestination=Aquesta destinaci\u00F3 fa refer\u00E8ncia directament a un servei

serviceURLExample=/url/at/service
serviceURLFormatWarning=L'URL de servei ha de comen\u00E7ar amb una "/"

bookmarkConfirmationTitle=Confirmaci\u00F3
bookmarkConfirmation=Voleu desar "{0}" com un mosaic?
