


5001=Y\u00EAu c\u00E2\u0300u {3} \u0111\u00EA\u0301n ma\u0301y chu\u0309 kh\u00F4ng tha\u0300nh c\u00F4ng v\u01A1\u0301i ma\u0303 ti\u0300nh tra\u0323ng http {0}, th\u00F4ng ba\u0301o l\u00F4\u0303i http {1}, va\u0300 pha\u0309n h\u00F4\u0300i ma\u0301y chu\u0309 {2}.
5002=L\u00F4\u0303i trong y\u00EAu c\u00E2\u0300u OData; c\u00E2\u0323p nh\u00E2\u0323t b\u01B0\u01A1\u0301c ph\u00E2n ti\u0301ch {0} th\u00E2\u0301t ba\u0323i
5004=Y\u00EAu c\u00E2\u0300u co\u0301 ID {0} kh\u00F4ng t\u00F4\u0300n ta\u0323i trong c\u00E2\u0301u hi\u0300nh ph\u00E2n ti\u0301ch.
5015=Di\u0323ch vu\u0323 cho y\u00EAu c\u00E2\u0300u {0} kh\u00F4ng \u0111\u01B0\u01A1\u0323c xa\u0301c \u0111i\u0323nh trong c\u00E2\u0301u hi\u0300nh ph\u00E2n ti\u0301ch.
5018=Y\u00EAu c\u00E2\u0300u si\u00EAu d\u01B0\u0303 li\u00EA\u0323u {0} th\u00E2\u0301t ba\u0323i.
5020=Kh\u00F4ng c\u00F3 s\u1EB5n c\u1EA5u h\u00ECnh n\u1ED9i dung ph\u00E2n t\u00EDch
5021=L\u1ED7i khi y\u00EAu c\u1EA7u m\u00E1y ch\u1EE7; xu\u1EA5t hi\u1EC7n th\u1EDDi gian ch\u1EDD \u0111\u1EE3i phi\u00EAn
5022=C\u00E2\u0301u hi\u0300nh ph\u00E2n ti\u0301ch v\u01A1\u0301i ID {0} kh\u00F4ng co\u0301 s\u0103\u0303n.
5023=Kh\u00F4ng th\u00EA\u0309 ta\u0309i v\u0103n ba\u0309n cho c\u00E2\u0301u hi\u0300nh ph\u00E2n ti\u0301ch co\u0301 ID {0}.
5024=Tham s\u00F4\u0301 URL cho ID c\u00E2\u0301u hi\u0300nh ph\u00E2n ti\u0301ch pha\u0309i bao g\u00F4\u0300m ID \u01B0\u0301ng du\u0323ng va\u0300 ID c\u00E2\u0301u hi\u0300nh ph\u00E2n ti\u0301ch \u0111\u01B0\u01A1\u0323c ph\u00E2n ta\u0301ch b\u01A1\u0309i ky\u0300.
5025=Gi\u00E1 tr\u1ECB cho kh\u00E1ch SAP \u0111\u00E3 kh\u00F4ng \u0111\u01B0\u1EE3c cung c\u1EA5p t\u1EA1i kh\u1EDFi \u0111\u1ED9ng \u1EE9ng d\u1EE5ng
5026=H\u00EA\u0323 th\u00F4\u0301ng l\u00F4gic kh\u00F4ng th\u00EA\u0309 \u0111\u01B0\u01A1\u0323c xa\u0301c \u0111i\u0323nh cho ma\u0301y kha\u0301ch SAP {0} 
5041=Ta\u0300i li\u00EA\u0323u si\u00EAu d\u01B0\u0303 li\u00EA\u0323u {0} kh\u00F4ng nh\u00E2\u0301t qua\u0301n. No\u0301 kh\u00F4ng ch\u01B0\u0301a b\u00E2\u0301t ky\u0300 t\u00E2\u0323\u0323p h\u01A1\u0323p th\u01B0\u0323c th\u00EA\u0309 na\u0300o.
5042=Ngoa\u0323i l\u00EA\u0323 \u0111a\u0303 xa\u0309y ra {0}.
5043=L\u00F4\u0303i {1} xu\u00E2\u0301t hi\u00EA\u0323n khi \u0111ang c\u00F4\u0301 \u0111o\u0323c ID \u0111a\u0301nh gia\u0301 smart business {0}.
5044=Kh\u00F4ng th\u00EA\u0309 \u0111a\u0301nh gia\u0301 ID \u0111a\u0301nh gia\u0301 smart business {0}, vi\u0300 thi\u00EA\u0301u mu\u0323c nh\u00E2\u0323p cho DataSource SmartBusiness trong ba\u0309ng k\u00EA khai tha\u0300nh ph\u00E2\u0300n.
5045=Xu\u00E2\u0301t hi\u00EA\u0323n l\u00F4\u0303i khi c\u00F4\u0301 ph\u00E2n ti\u0301ch X-AppState co\u0301 ID {0}. Xem nh\u00E2\u0323t ky\u0301 l\u00F4\u0303i trong c\u01B0\u0309a s\u00F4\u0309 giao ti\u00EA\u0301p.
5046=Bi\u00EA\u0301n l\u01B0\u0323a cho\u0323n trong X-AppState co\u0301 ID {0} ch\u01B0\u0301a \u0111\u00F4\u0301i t\u01B0\u01A1\u0323ng tham s\u00F4\u0301 kh\u00F4ng h\u01A1\u0323p l\u00EA\u0323. T\u00EAn tham s\u00F4\u0301 bi\u0323 thi\u00EA\u0301u.
5047=Bi\u00EA\u0301n l\u01B0\u0323a cho\u0323n trong X-AppState co\u0301 ID {0} ch\u01B0\u0301a \u0111\u00F4\u0301i t\u01B0\u01A1\u0323ng tham s\u00F4\u0301 kh\u00F4ng h\u01A1\u0323p l\u00EA\u0323 co\u0301 t\u00EAn {1}. Gia\u0301 tri\u0323 tham s\u00F4\u0301 bi\u0323 thi\u00EA\u0301u.
5048=Bi\u00EA\u0301n l\u01B0\u0323a cho\u0323n trong X-AppState co\u0301 ID {0} ch\u01B0\u0301a l\u01B0\u0323a cho\u0323n kh\u00F4ng h\u01A1\u0323p l\u00EA\u0323. T\u00EAn \u0111\u0103\u0323c ti\u0301nh bi\u0323 thi\u00EA\u0301u.
5049=Bi\u00EA\u0301n l\u01B0\u0323a cho\u0323n trong X-AppState co\u0301 ID {0} cho \u0111\u0103\u0323c ti\u0301nh {1} ch\u01B0\u0301a l\u01B0\u0323a cho\u0323n kh\u00F4ng h\u01A1\u0323p l\u00EA\u0323. \u0110i\u0323nh nghi\u0303a pha\u0323m vi kh\u00F4ng h\u01A1\u0323p l\u00EA\u0323.
5050=Bi\u00EA\u0301n l\u01B0\u0323a cho\u0323n trong X-AppState co\u0301 ID {0} cho \u0111\u0103\u0323c ti\u0301nh {1} ch\u01B0\u0301a pha\u0323m vi kh\u00F4ng h\u01A1\u0323p l\u00EA\u0323. Gia\u0301 tri\u0323 cho thu\u00F4\u0323c ti\u0301nh "Ky\u0301" pha\u0309i la\u0300 "I".
5051=Bi\u00EA\u0301n l\u01B0\u0323a cho\u0323n trong X-AppState co\u0301 ID {0} cho \u0111\u0103\u0323c ti\u0301nh {1} ch\u01B0\u0301a pha\u0323m vi kh\u00F4ng h\u01A1\u0323p l\u00EA\u0323. Tu\u0300y cho\u0323n BT y\u00EAu c\u00E2\u0300u gia\u0301 tri\u0323 cho thu\u00F4\u0323c ti\u0301nh Cao.
5052=Di\u0323ch vu\u0323 {0} cho SmartFilterBar kh\u00F4ng co\u0301 s\u0103\u0303n.
5053=Kh\u01A1\u0309i ta\u0323o SmartFilterBar kh\u00F4ng tha\u0300nh c\u00F4ng, vi\u0301 du\u0323, do ki\u00EA\u0309u th\u01B0\u0323c th\u00EA\u0309 {0} kh\u00F4ng t\u00F4\u0300n ta\u0323i trong di\u0323ch vu\u0323 {1} .
5069=Bi\u00EA\u0301n th\u00EA\u0309 cho\u0323n trong X-AppState co\u0301 ID {0} cho thu\u00F4\u0323c ti\u0301nh {1} ch\u01B0\u0301a tu\u0300y cho\u0323n kh\u00F4ng h\u01A1\u0323p l\u00EA\u0323. Tu\u0300y cho\u0323n CP co\u0301 th\u00EA\u0309 kh\u00F4ng ch\u01B0\u0301a h\u01A1n hai ky\u0301 t\u01B0\u0323 \u0111a\u0323i di\u00EA\u0323n.
5070=B\u0103\u0301t g\u0103\u0323p ngoa\u0323i l\u00EA\u0323 Javascript\: {0}
5071=Xa\u0309y ra ngoa\u0323i l\u00EA\u0323 trong lu\u0301c x\u01B0\u0309 ly\u0301 l\u00F4\u0303i theo th\u00F4ng ba\u0301o ch\u01B0\u0301c n\u0103ng go\u0323i la\u0323i\: {0}
5072=T\u00E2\u0323p h\u01A1\u0323p th\u01B0\u0323c th\u00EA\u0309 {0} cho di\u0323ch vu\u0323 ph\u00E2n c\u00E2\u0301p {1} kh\u00F4ng co\u0301 s\u0103\u0303n
5073=\u0110\u0103\u0323c ti\u0301nh ph\u00E2n c\u00E2\u0301p {2} trong t\u00E2\u0323p h\u01A1\u0323p th\u01B0\u0323c th\u00EA\u0309 {0} cho di\u0323ch vu\u0323 ph\u00E2n c\u00E2\u0301p {1} kh\u00F4ng co\u0301 chu\u0301 gia\u0309i ph\u00E2n c\u00E2\u0301p
5075=Ba\u0323n pha\u0309i cung c\u00E2\u0301p tham s\u00F4\u0301 URL cho ID c\u00E2\u0301u hi\u0300nh ph\u00E2n ti\u0301ch khi \u0111o\u0323c, ta\u0309i ho\u0103\u0323c l\u01B0u tr\u01B0\u0303 \u0111\u01B0\u01A1\u0300ng d\u00E2\u0303n ph\u00E2n ti\u0301ch.
5100=L\u00F4\u0303i n\u00F4\u0323i ta\u0323i kh\u00F4ng mong \u0111\u01A1\u0323i {0}; li\u00EAn h\u00EA\u0323 SAP {0}
5102=\u0110i\u0323nh nghi\u0303a kh\u00F4ng chi\u0301nh xa\u0301c trong c\u00E2\u0301u hi\u0300nh ph\u00E2n ti\u0301ch\: {0}
5201=L\u1ED7i m\u00E1y ch\u1EE7 ch\u01B0a x\u00E1c \u0111\u1ECBnh
5204=L\u1ED7i khi y\u00EAu c\u1EA7u m\u00E1y ch\u1EE7; v\u01B0\u1EE3t qu\u00E1 s\u1ED1 b\u01B0\u1EDBc ph\u00E2n t\u00EDch t\u1ED1i \u0111a
5205=L\u1ED7i trong khi y\u00EAu c\u1EA7u m\u00E1y ch\u1EE7; v\u01B0\u1EE3t qu\u00E1 s\u1ED1 \u0111\u01B0\u1EDDng d\u1EABn ph\u00E2n t\u00EDch t\u1ED1i \u0111a
5206=L\u1ED7i SQL 268 trong khi y\u00EAu c\u1EA7u m\u00E1y ch\u1EE7; kh\u00F4ng \u0111\u1EE7 \u0111\u1EB7c quy\u1EC1n
5207=L\u1ED7i SQL 165 khi y\u00EAu c\u1EA7u m\u00E1y ch\u1EE7; v\u01B0\u1EE3t qu\u00E1 chi\u1EC1u d\u00E0i t\u1ED1i \u0111a c\u1EE7a t\u00EAn \u0111\u01B0\u1EDDng d\u1EABn ph\u00E2n t\u00EDch
5208=L\u1ED7i khi l\u01B0u tr\u1EEF \u0111\u01B0\u1EDDng d\u1EABn; kh\u00F4ng th\u1EC3 truy xu\u1EA5t \u0111\u01B0\u1EDDng d\u1EABn do ID kh\u00F4ng x\u00E1c \u0111\u1ECBnh
5210=L\u1ED7i khi m\u1EDF \u0111\u01B0\u1EDDng d\u1EABn ph\u00E2n t\u00EDch; xem nh\u1EADt k\u00FD
5211=Ph\u1EA3n h\u1ED3i m\u00E1y ch\u1EE7 ch\u1EE9a \u0111\u1ED1i t\u01B0\u1EE3ng \u0111\u01B0\u1EDDng d\u1EABn kh\u00F4ng x\u00E1c \u0111\u1ECBnh
5212=T\u00E2\u0323p tin si\u00EAu d\u01B0\u0303 li\u00EA\u0323u cu\u0309a \u01B0\u0301ng du\u0323ng {0} kh\u00F4ng th\u00EA\u0309 \u0111\u01B0\u01A1\u0323c truy c\u00E2\u0323p.
5213=T\u00E2\u0323p tin v\u0103n ba\u0309n cu\u0309a \u01B0\u0301ng du\u0323ng {0} kh\u00F4ng th\u00EA\u0309 \u0111\u01B0\u01A1\u0323c truy c\u00E2\u0323p.
5214=Y\u00EAu c\u00E2\u0300u \u0111\u00EA\u0301n ma\u0301y chu\u0309 kh\u00F4ng tha\u0300nh c\u00F4ng v\u01A1\u0301i ma\u0303 ti\u0300nh tra\u0323ng http {0}, th\u00F4ng ba\u0301o l\u00F4\u0303i http, va\u0300 pha\u0309n h\u00F4\u0300i ma\u0301y chu\u0309 {1}.
5220=Th\u00F4ng ba\u0301o l\u00F4\u0303i t\u01B0\u0300 ma\u0301y chu\u0309\: {0}
5221=Kh\u00F4ng th\u00EA\u0309 \u0111o\u0323c c\u00E2\u0301u hi\u0300nh ph\u00E2n ti\u0301ch do l\u00F4\u0303i ma\u0301y chu\u0309. Kho\u0301a ky\u0303 thu\u00E2\u0323t cu\u0309a \u01B0\u0301ng du\u0323ng la\u0300 {0}. Kho\u0301a ky\u0303 thu\u00E2\u0323t cu\u0309a c\u00E2\u0301u hi\u0300nh ph\u00E2n ti\u0301ch la\u0300 {1}.
5222=Kh\u00F4ng th\u00EA\u0309 \u0111o\u0323c v\u0103n ba\u0309n \u01B0\u0301ng du\u0323ng do l\u00F4\u0303i ma\u0301y chu\u0309. Kho\u0301a ky\u0303 thu\u00E2\u0323t cu\u0309a \u01B0\u0301ng du\u0323ng la\u0300 {0}.
5223=Kh\u00F4ng th\u00EA\u0309 \u0111o\u0323c c\u00E2\u0301u hi\u0300nh ph\u00E2n ti\u0301ch do l\u00F4\u0303i ma\u0301y chu\u0309. Kho\u0301a ky\u0303 thu\u00E2\u0323t cu\u0309a \u01B0\u0301ng du\u0323ng la\u0300 {0}.
5224=Kh\u00F4ng th\u00EA\u0309 \u0111o\u0323c thi\u00EA\u0301t l\u00E2\u0323p kho \u0111\u01B0\u01A1\u0323c ph\u00E2n l\u01A1\u0301p do l\u00F4\u0303i ma\u0301y chu\u0309. Ng\u01B0\u01A1\u0300i qua\u0309n tri\u0323 pha\u0309i ki\u00EA\u0309m tra xem kho ph\u00E2n l\u01A1\u0301p co\u0301 hoa\u0323t \u0111\u00F4\u0323ng hay kh\u00F4ng.
5225=Kh\u00F4ng th\u00EA\u0309 xo\u0301a c\u00E2\u0301u hi\u0300nh ph\u00E2n ti\u0301ch do l\u00F4\u0303i ma\u0301y chu\u0309. Kho\u0301a ky\u0303 thu\u00E2\u0323t cu\u0309a \u01B0\u0301ng du\u0323ng la\u0300 {0}. Kho\u0301a ky\u0303 thu\u00E2\u0323t cu\u0309a c\u00E2\u0301u hi\u0300nh ph\u00E2n ti\u0301ch la\u0300 {1}.
5226=Kh\u00F4ng th\u00EA\u0309 ta\u0323o c\u00E2\u0301u hi\u0300nh ph\u00E2n ti\u0301ch do l\u00F4\u0303i ma\u0301y chu\u0309. Kho\u0301a ky\u0303 thu\u00E2\u0323t cu\u0309a \u01B0\u0301ng du\u0323ng la\u0300 {0}.
5227=Kh\u00F4ng th\u00EA\u0309 ta\u0323o \u01B0\u0301ng du\u0323ng do l\u00F4\u0303i ma\u0301y chu\u0309.
5228=Kh\u00F4ng th\u00EA\u0309 c\u00E2\u0323p nh\u00E2\u0323t \u01B0\u0301ng du\u0323ng do l\u00F4\u0303i ma\u0301y chu\u0309. Kho\u0301a ky\u0303 thu\u00E2\u0323t cu\u0309a \u01B0\u0301ng du\u0323ng la\u0300 {0}.
5229=Kh\u00F4ng th\u00EA\u0309 \u0111o\u0323c \u01B0\u0301ng du\u0323ng t\u01B0\u0300 kho ph\u00E2n l\u01A1\u0301p do l\u00F4\u0303i ma\u0301y chu\u0309.
5230=Kh\u00F4ng th\u00EA\u0309 c\u00E2\u0323p nh\u00E2\u0323t t\u00E2\u0323p tin thu\u00F4\u0323c ti\u0301nh v\u0103n ba\u0309n cu\u0309a \u01B0\u0301ng du\u0323ng do l\u00F4\u0303i ma\u0301y chu\u0309. Kho\u0301a ky\u0303 thu\u00E2\u0323t cu\u0309a \u01B0\u0301ng du\u0323ng la\u0300 {0}.
5231=Kh\u00F4ng th\u00EA\u0309 \u0111o\u0323c c\u00E2\u0301u hi\u0300nh ph\u00E2n ti\u0301ch t\u01B0\u0300 l\u01A1\u0301p nha\u0300 cung c\u00E2\u0301p trong lu\u0301c nh\u00E2\u0323p do l\u00F4\u0303i ma\u0301y chu\u0309.
5232=Kh\u00F4ng th\u00EA\u0309 c\u00E2\u0323p nh\u00E2\u0323t si\u00EAu v\u0103n ba\u0309n c\u00E2\u0301u hi\u0300nh ph\u00E2n ti\u0301ch do l\u00F4\u0303i ma\u0301y chu\u0309. Kho\u0301a ky\u0303 thu\u00E2\u0323t cu\u0309a \u01B0\u0301ng du\u0323ng la\u0300 {0}. Kho\u0301a ky\u0303 thu\u00E2\u0323t cu\u0309a c\u00E2\u0301u hi\u0300nh ph\u00E2n ti\u0301ch la\u0300 {1}.
5233=Kh\u00F4ng th\u00EA\u0309 c\u00E2\u0323p nh\u00E2\u0323t c\u00E2\u0301u hi\u0300nh ph\u00E2n ti\u0301ch do l\u00F4\u0303i ma\u0301y chu\u0309. Kho\u0301a ky\u0303 thu\u00E2\u0323t cu\u0309a \u01B0\u0301ng du\u0323ng la\u0300 {0}. Kho\u0301a ky\u0303 thu\u00E2\u0323t cu\u0309a c\u00E2\u0301u hi\u0300nh ph\u00E2n ti\u0301ch la\u0300 {1}.
5234=Trong b\u01B0\u01A1\u0301c na\u0300y, ba\u0323n co\u0301 th\u00EA\u0309 \u0111i\u0323nh ro\u0303 l\u01B0\u0323a cho\u0323n trong ph\u00E2n c\u00E2\u0301p "{0}". Ba\u0323n \u0111a\u0303 th\u00EAm b\u01B0\u01A1\u0301c ph\u00E2n ti\u0301ch "{1}", ma\u0300 ba\u0323n cu\u0303ng co\u0301 th\u00EA\u0309 \u0111i\u0323nh ro\u0303 l\u01B0\u0323a cho\u0323n trong ph\u00E2n c\u00E2\u0301p "{0}". Vi\u0300 ca\u0301c ly\u0301 do ky\u0303 thu\u00E2\u0323t, ba\u0323n kh\u00F4ng th\u00EA\u0309 th\u00EAm nhi\u00EA\u0300u h\u01A1n m\u00F4\u0323t b\u01B0\u01A1\u0301c ph\u00E2n c\u00E2\u0301p co\u0301 cu\u0300ng tu\u0300y cho\u0323n l\u01B0\u0323a cho\u0323n.
5236=Vui lo\u0300ng c\u00E2\u0301u hi\u0300nh ngu\u00F4\u0300n d\u01B0\u0303 li\u00EA\u0323u {0} trong ba\u0309n k\u00EA khai tha\u0300nh ph\u00E2\u0300n.
5237=L\u00F4\u0303i ma\u0301y chu\u0309\: Kh\u00F4ng th\u00EA\u0309 xo\u0301a \u01B0\u0301ng du\u0323ng. Kho\u0301a ky\u0303 thu\u00E2\u0323t cho \u01B0\u0301ng du\u0323ng la\u0300 {0}.
5238=C\u00E2\u0301u hi\u0300nh ph\u00E2n ti\u0301ch v\u01A1\u0301i kho\u0301a {0} \u0111a\u0303 t\u00F4\u0300n ta\u0323i d\u01B0\u01A1\u0301i m\u00F4\u0323t \u01B0\u0301ng du\u0323ng kha\u0301c va\u0300 kh\u00F4ng th\u00EA\u0309 ta\u0323o la\u0323i \u0111\u01B0\u01A1\u0323c.
5252=L\u00F4\u0303i ma\u0301y chu\u0309\: Kh\u00F4ng th\u00EA\u0309 m\u01A1\u0309 \u0111\u01B0\u01A1\u0300ng d\u00E2\u0303n ph\u00E2n ti\u0301ch co\u0301 ID {0}.
5301=Ph\u01B0\u01A1ng th\u01B0\u0301c API addPathFilter ho\u0103\u0323c updatePathFilter \u0111\u01B0\u01A1\u0323c go\u0323i v\u01A1\u0301i b\u00F4\u0323 lo\u0323c kh\u00F4ng h\u00F4\u0303 tr\u01A1\u0323. Chi\u0309 h\u00F4\u0303 tr\u01A1\u0323 phe\u0301p tuy\u00EA\u0309n tr\u00EAn \u0111\u0103\u0309ng th\u01B0\u0301c.
5408=Thi\u00EA\u0301u th\u00F4ng tin \u0111i\u0323nh da\u0323ng i\u0301t nh\u00E2\u0301t \u0111\u00F4\u0301i v\u01A1\u0301i y\u00EA\u0301u t\u00F4\u0301 v\u0103n ba\u0309n {0}; hi\u00EA\u0323u chi\u0309nh t\u00E2\u0323p tin thu\u00F4\u0323c ti\u0301nh v\u0103n ba\u0309n \u0111a\u0303 xu\u00E2\u0301t thu\u0309 c\u00F4ng.
5409=ID \u01B0\u0301ng du\u0323ng {0} kh\u00F4ng th\u00EA\u0309 \u0111\u01B0\u01A1\u0323c du\u0300ng la\u0300m UUID di\u0323ch thu\u00E2\u0323t trong t\u00E2\u0323p tin \u0111\u0103\u0323c ti\u0301nh v\u0103n ba\u0309n; hi\u00EA\u0323u chi\u0309nh t\u00E2\u0323p tin \u0111\u0103\u0323c ti\u0301nh v\u0103n ba\u0309n \u0111a\u0303 xu\u00E2\u0301t thu\u0309 c\u00F4ng.
5410=T\u00E2\u0323p tin thu\u00F4\u0323c ti\u0301nh v\u0103n ba\u0309n \u0111a\u0303 nh\u00E2\u0323p kh\u00F4ng ch\u01B0\u0301a ID \u01B0\u0301ng du\u0323ng APF, vi\u0301 du\u0323\: \#ApfApplicationId\=<32 digit GUID>.
5411=Mu\u0323c nh\u00E2\u0323p v\u0103n ba\u0309n h\u01A1\u0323p l\u00EA\u0323 <key>\=<value> \u0111\u01B0\u01A1\u0323c y\u00EAu c\u00E2\u0300u trong do\u0300ng {0}; kho\u0301a pha\u0309i co\u0301 \u0111i\u0323nh da\u0323ng GUID 32 ch\u01B0\u0303 s\u00F4\u0301 h\u01A1\u0323p l\u00EA\u0323.
5412=Mu\u0323c nh\u00E2\u0323p v\u0103n ba\u0309n kh\u00F4ng h\u01A1\u0323p l\u00EA\u0323 <key>\=<value> trong do\u0300ng {0}; kho\u0301a pha\u0309i kh\u00F4ng co\u0301 \u0111i\u0323nh da\u0323ng GUID 32 ch\u01B0\u0303 s\u00F4\u0301 h\u01A1\u0323p l\u00EA\u0323.
5415=Nga\u0300y trong do\u0300ng {0} co\u0301 \u0111i\u0323nh da\u0323ng kh\u00F4ng h\u01A1\u0323p l\u00EA\u0323.
6000=D\u01B0\u0303 li\u00EA\u0323u kh\u00F4ng co\u0301 s\u0103\u0303n cho b\u01B0\u01A1\u0301c {0}
6001=Thi\u00EA\u0301u {0} trong c\u00E2\u0301u hi\u0300nh; li\u00EAn h\u00EA\u0323 ng\u01B0\u01A1\u0300i qua\u0309n tri\u0323 cu\u0309a ba\u0323n
6002=Thi\u00EA\u0301u {0} cho {1} trong c\u00E2\u0301u hi\u0300nh; li\u00EAn h\u00EA\u0323 ng\u01B0\u01A1\u0300i qua\u0309n tri\u0323 cu\u0309a ba\u0323n
6005=Y\u00EAu c\u1EA7u m\u00E1y ch\u1EE7 \u0111\u00E3 th\u1EA5t b\u1EA1i; kh\u00F4ng th\u1EC3 \u0111\u1ECDc \u0111\u01B0\u1EDDng d\u1EABn
6006=Y\u00EAu c\u00E2\u0300u ma\u0301y chu\u0309 th\u00E2\u0301t ba\u0323i; kh\u00F4ng th\u00EA\u0309 l\u01B0u \u0111\u01B0\u01A1\u0300ng d\u00E2\u0303n {0}
6007=Y\u00EAu c\u00E2\u0300u ma\u0301y chu\u0309 th\u00E2\u0301t ba\u0323i; kh\u00F4ng th\u00EA\u0309 c\u00E2\u0323p nh\u00E2\u0323t \u0111\u01B0\u01A1\u0300ng d\u00E2\u0303n {0}
6008=Y\u00EAu c\u00E2\u0300u ma\u0301y chu\u0309 th\u00E2\u0301t ba\u0323i; kh\u00F4ng th\u00EA\u0309 m\u01A1\u0309 \u0111\u01B0\u01A1\u0300ng d\u00E2\u0303n {0}
6009=Y\u00EAu c\u00E2\u0300u ma\u0301y chu\u0309 th\u00E2\u0301t ba\u0323i; kh\u00F4ng th\u00EA\u0309 xo\u0301a \u0111\u01B0\u01A1\u0300ng d\u00E2\u0303n {0}
6010=D\u01B0\u0303 li\u00EA\u0323u kh\u00F4ng co\u0301 s\u0103\u0303n cho b\u00F4\u0323 lo\u0323c {0}
6011=D\u1ECBch v\u1EE5 Smart Business th\u1EA5t b\u1EA1i; th\u1EED l\u1EA1i sau
6012=Th\u00EAm \u00EDt nh\u1EA5t m\u1ED9t b\u01B0\u1EDBc cho \u0111\u01B0\u1EDDng d\u1EABn tr\u01B0\u1EDBc khi l\u01B0u
6013=Ba\u0309ng na\u0300y s\u01B0\u0309 du\u0323ng ch\u01B0\u0301c n\u0103ng n ha\u0300ng \u0111\u00E2\u0300u \u0111\u00EA\u0309 gi\u01A1\u0301i ha\u0323n s\u00F4\u0301 ba\u0309n ghi d\u01B0\u0303 li\u00EA\u0323u. Vi\u0300 th\u00EA\u0301, ba\u0309ng \u0111\u01B0\u01A1\u0323c s\u0103\u0301p x\u00EA\u0301p \u0111\u00EA\u0309 xa\u0301c \u0111i\u0323nh ba\u0309n ghi n ha\u0300ng \u0111\u00E2\u0300u va\u0300 ba\u0323n kh\u00F4ng th\u00EA\u0309 s\u0103\u0301p x\u00EA\u0301p no\u0301 theo b\u00E2\u0301t ky\u0300 ti\u00EAu chi\u0301 s\u0103\u0301p x\u00EA\u0301p kha\u0301c na\u0300o.
6014=V\u01B0\u1EE3t qu\u00E1 s\u1ED1 \u0111\u01B0\u1EDDng d\u1EABn ph\u00E2n t\u00EDch t\u1ED1i \u0111a
6015=V\u01B0\u1EE3t qu\u00E1 s\u1ED1 \u0111\u01B0\u1EDDng d\u1EABn ph\u00E2n t\u00EDch t\u1ED1i \u0111a; x\u00F3a b\u01B0\u1EDBc
6016=\u0110\u01B0\u01A1\u0300ng d\u00E2\u0303n {0} \u0111\u01B0\u01A1\u0323c l\u01B0u. 
6017=\u0110\u01B0\u01A1\u0300ng d\u00E2\u0303n {0} \u0111\u01B0\u01A1\u0323c c\u00E2\u0323p nh\u00E2\u0323t.
9001=\u01AF\u0301ng du\u0323ng ng\u01B0\u0300ng hoa\u0323t \u0111\u00F4\u0323ng do l\u00F4\u0303i ky\u0303 thu\u00E2\u0323t.
select-analysis-path=Ch\u1ECDn \u0111\u01B0\u1EDDng d\u1EABn ph\u00E2n t\u00EDch
no-analysis-path=\u0110\u01B0\u1EDDng d\u1EABn ph\u00E2n t\u00EDch kh\u00F4ng \u0111\u01B0\u1EE3c l\u01B0u
add-step=B\u1ED5 sung b\u01B0\u1EDBc ph\u00E2n t\u00EDch
analysis-path=\u0110\u01B0\u1EDDng d\u1EABn ph\u00E2n t\u00EDch
new=M\u1EDBi
open=M\u01A1\u0309...
saveAs=L\u01B0u th\u00E0nh
savePathAs=L\u01B0u tha\u0300nh...
print=In...
delete=X\u00F3a...
unsaved=\u0110\u01B0\u1EDDng d\u1EABn ph\u00E2n t\u00EDch ch\u01B0a \u0111\u1EB7t t\u00EAn
options=Tu\u0300y cho\u0323n co\u0301 li\u00EAn quan
print-step-number=\u0110\u01B0\u01A1\u0300ng d\u00E2\u0303n ph\u00E2n ti\u0301ch\: B\u01B0\u01A1\u0301c {0} cu\u0309a {1}
step=B\u01B0\u1EDBc
moreIcon=Th\u00EAm
selected-objects={0} \u0111\u01B0\u01A1\u0323c l\u01B0\u0323a cho\u0323n\:
selected-required-filter={0} \u0111\u01B0\u01A1\u0323c l\u01B0\u0323a cho\u0323n
selectedValue=\u0110\u01B0\u01A1\u0323c l\u01B0\u0323a cho\u0323n\:
no=Kh\u00F4ng
ok=OK
cancel=H\u1EE7y
save=L\u01B0u
analysis-path-not-saved=\u0110\u01B0\u1EDDng d\u1EABn ph\u00E2n t\u00EDch kh\u00F4ng \u0111\u01B0\u1EE3c l\u01B0u; b\u1EA1n c\u00F3 mu\u1ED1n l\u01B0u kh\u00F4ng?
save-analysis-path=L\u01B0u \u0111\u01B0\u1EDDng d\u1EABn ph\u00E2n t\u00EDch
no-of-steps={0} B\u01B0\u01A1\u0301c
do-you-want-to-delete-analysis-path=Ba\u0323n co\u0301 mu\u00F4\u0301n xo\u0301a \u0111\u01B0\u01A1\u0300ng d\u00E2\u0303n ph\u00E2n ti\u0301ch {0}?
do-you-want-to-logout=B\u1EA1n c\u00F3 mu\u1ED1n \u0111\u0103ng xu\u1EA5t kh\u00F4ng?
path-exists=\u0110\u01B0\u01A1\u0300ng d\u00E2\u0303n ph\u00E2n ti\u0301ch {0} t\u00F4\u0300n ta\u0323i r\u00F4\u0300i. Ba\u0323n co\u0301 mu\u00F4\u0301n thay th\u00EA\u0301 no\u0301 kh\u00F4ng?
aria-text-when-enter-press=B\u01B0\u01A1\u0301c ph\u00E2n ti\u0301ch {0} \u0111ang hoa\u0323t \u0111\u00F4\u0323ng. Nh\u00E2\u0301n Delete \u0111\u00EA\u0309 xo\u0301a b\u01B0\u01A1\u0301c na\u0300y. Nh\u00E2\u0301n mu\u0303i t\u00EAn h\u01B0\u01A1\u0301ng xu\u00F4\u0301ng \u0111\u00EA\u0309 th\u00EAm b\u01B0\u01A1\u0301c m\u01A1\u0301i.
aria-text-when-del-press=\u0110a\u0303 xo\u0301a \u0111\u01B0\u01A1\u0300ng d\u00E2\u0303n ph\u00E2n ti\u0301ch, \u0111\u01B0\u01A1\u0300ng d\u00E2\u0303n ph\u00E2n ti\u0301ch \u0111ang hoa\u0323t \u0111\u00F4\u0323ng la\u0300 {0}.
aria-text-when-path-selected=Ba\u0323n \u0111a\u0303 l\u01B0\u0323a cho\u0323n b\u01B0\u01A1\u0301c ph\u00E2n ti\u0301ch {0}. Nh\u00E2\u0301n Enter \u0111\u00EA\u0309 no\u0301 hoa\u0323t \u0111\u00F4\u0323ng. Nh\u00E2\u0301n Delete \u0111\u00EA\u0309 xo\u0301a b\u01B0\u01A1\u0301c na\u0300y. Nh\u00E2\u0301n mu\u0303i t\u00EAn h\u01B0\u01A1\u0301ng xu\u00F4\u0301ng \u0111\u00EA\u0309 th\u00EAm b\u01B0\u01A1\u0301c m\u01A1\u0301i.
aria-text-when-new-path-added=Ba\u0323n \u0111a\u0303 th\u00EAm b\u01B0\u01A1\u0301c ph\u00E2n ti\u0301ch {0}. Nh\u00E2\u0301n Delete \u0111\u00EA\u0309 xo\u0301a b\u01B0\u01A1\u0301c na\u0300y. Nh\u00E2\u0301n mu\u0303i t\u00EAn h\u01B0\u01A1\u0301ng xu\u00F4\u0301ng \u0111\u00EA\u0309 th\u00EAm b\u01B0\u01A1\u0301c m\u01A1\u0301i.
aria-text-for-add-analysis-step=Th\u00EAm nu\u0301t b\u01B0\u01A1\u0301c ph\u00E2n ti\u0301ch; nh\u00E2\u0301n phi\u0301m ca\u0301ch \u0111\u00EA\u0309 ki\u0301ch hoa\u0323t
enter-valid-path-name=Nh\u1EADp t\u00EAn h\u1EE3p l\u1EC7 cho \u0111\u01B0\u1EDDng d\u1EABn ph\u00E2n t\u00EDch
label=Nh\u00E3n
category=Danh m\u1EE5c
application-logout=\u0110\u0103ng xu\u1EA5t
fatal-error=L\u1ED7i ch\u00EDnh
yes=Co\u0301
noDataText=Kh\u00F4ng c\u00F3 d\u1EEF li\u1EC7u
sessionTimeout=Th\u1EDDi gian ch\u1EDD phi\u00EAn
application-reload=B\u1EA1n ph\u1EA3i t\u1EA3i l\u1EA1i \u1EE9ng d\u1EE5ng do th\u1EDDi gian ch\u1EDD phi\u00EAn.
reload-button=Ta\u0309i la\u0323i
success=Th\u00E0nh c\u00F4ng
confirmation=X\u00E1c nh\u1EADn
saveName=Nh\u1EADp t\u00EAn
newPath=\u0110\u01B0\u1EDDng d\u1EABn ph\u00E2n t\u00EDch m\u1EDBi
delPath=X\u00F3a \u0111\u01B0\u1EDDng d\u1EABn ph\u00E2n t\u00EDch
error=L\u1ED7i
warning=Ca\u0309nh ba\u0301o
steps=B\u01B0\u1EDBc
representation=Tr\u00ECnh b\u00E0y
stepGallery=N\u01A1i tr\u01B0ng b\u00E0y b\u01B0\u1EDBc
noAnalysisPathSaved=Kh\u00F4ng l\u01B0u \u0111\u01B0\u1EDDng d\u1EABn ph\u00E2n t\u00EDch
displayUnit={0} ({1})
caution=Th\u1EADn tr\u1ECDng
LineChart=Bi\u1EC3u \u0111\u1ED3 \u0111\u01B0\u1EDDng
ColumnChart=Bi\u1EC3u \u0111\u1ED3 c\u1ED9t
BarChart=Bi\u00EA\u0309u \u0111\u00F4\u0300 thanh
HeatmapChart=Bi\u00EA\u0309u \u0111\u00F4\u0300 ba\u0309n \u0111\u00F4\u0300 nhi\u00EA\u0323t
LineChartWithTwoVerticalAxes=Bi\u00EA\u0309u \u0111\u00F4\u0300 \u0111\u01B0\u01A1\u0300ng co\u0301 hai tru\u0323c tung
LineChartWithTimeAxis=Bi\u00EA\u0309u \u0111\u00F4\u0300 \u0111\u01B0\u01A1\u0300ng v\u01A1\u0301i tru\u0323c th\u01A1\u0300i gian
ColumnChartSorted=Bi\u1EC3u \u0111\u1ED3 c\u1ED9t x\u1EBFp h\u1EA1ng
ColumnChartClustered=Bi\u1EC3u \u0111\u1ED3 c\u1ED9t nh\u00F3m
ColumnChartClusteredSorted=Bi\u1EC3u \u0111\u1ED3 c\u1ED9t nh\u00F3m x\u1EBFp h\u1EA1ng
ScatterPlotChart=Bi\u1EC3u \u0111\u1ED3 ph\u00E2n t\u00E1n
TableRepresentation=Ba\u0309ng
StackedBarChart=Bi\u1EC3u \u0111\u1ED3 thanh x\u1EBFp ch\u1ED3ng
StackedColumnSorted=Bi\u1EC3u \u0111\u1ED3 c\u1ED9t x\u1EBFp ch\u1ED3ng \u0111\u01B0\u1EE3c x\u1EBFp h\u1EA1ng
BubbleChart=Bi\u00EA\u0309u \u0111\u00F4\u0300 bo\u0301ng thoa\u0323i
GeoMapRepresentation=Tr\u00ECnh b\u00E0y GeoMap
PieChart=Bi\u1EC3u \u0111\u1ED3 tr\u00F2n
DonutChart=Bi\u00EA\u0309u \u0111\u00F4\u0300 hi\u0300nh xuy\u00EA\u0301n
PercentageStackedColumnChart=100% bi\u1EC3u \u0111\u1ED3 c\u1ED9t x\u1EBFp ch\u1ED3ng
PercentageStackedBarChart=100% bi\u1EC3u \u0111\u1ED3 thanh x\u1EBFp ch\u1ED3ng
StackedColumnChart=Bi\u1EC3u \u0111\u1ED3 c\u1ED9t x\u1EBFp ch\u1ED3ng
TreeTableRepresentation=Ba\u0309ng ph\u00E2n c\u00E2\u0301p
CombinationChart=Bi\u00EA\u0309u \u0111\u00F4\u0300 \u0111\u01B0\u01A1\u0300ng va\u0300 c\u00F4\u0323t k\u00EA\u0301t h\u01A1\u0323p
StackedCombinationChart=Bi\u00EA\u0309u \u0111\u00F4\u0300 \u0111\u01B0\u01A1\u0300ng va\u0300 c\u00F4\u0323t x\u00EA\u0301p ch\u00F4\u0300ng k\u00EA\u0301t h\u01A1\u0323p
DualCombinationChart=Bi\u00EA\u0309u \u0111\u00F4\u0300 \u0111\u01B0\u01A1\u0300ng va\u0300 c\u00F4\u0323t k\u00EA\u0301t h\u01A1\u0323p co\u0301 hai tru\u0323c tung
DualStackedCombinationChart=Bi\u00EA\u0309u \u0111\u00F4\u0300 \u0111\u01B0\u01A1\u0300ng va\u0300 c\u00F4\u0323t x\u00EA\u0301p ch\u00F4\u0300ng k\u00EA\u0301t h\u01A1\u0323p co\u0301 hai tru\u0323c tung
list-representation=Tr\u00ECnh b\u00E0y danh s\u00E1ch
view-Settings-Button=Thi\u00EA\u0301t l\u00E2\u0323p ma\u0300n hi\u0300nh
table=Ba\u0309ng
legend=\u0110\u1EA3o ch\u00FA th\u00EDch
toggle-fullscreen=\u0110\u1EA3o to\u00E0n m\u00E0n h\u00ECnh
showAnalyticalPath=Hi\u1EC7n \u0111\u01B0\u1EDDng d\u1EABn ph\u00E2n t\u00EDch
openIn=M\u01A1\u0309 trong...
resetSelection=Thi\u1EBFt l\u1EADp l\u1EA1i l\u1EF1a ch\u1ECDn
reset=Thi\u00EA\u0301t l\u00E2\u0323p la\u0323i
alert=C\u1EA3nh b\u00E1o
initialText=\u0110\u1EC3 b\u1EAFt \u0111\u1EA7u ph\u00E2n t\u00EDch, th\u00EAm b\u01B0\u1EDBc ph\u00E2n t\u00EDch ho\u1EB7c m\u1EDF \u0111\u01B0\u1EDDng d\u1EABn ph\u00E2n t\u00EDch \u0111\u00E3 l\u01B0u.
currentStep=B\u01B0\u1EDBc ph\u00E2n t\u00EDch hi\u1EC7n t\u1EA1i
sortBy=S.x\u00EA\u0301p theo
close=\u0110o\u0301ng
month-1-shortName=T1
month-2-shortName=T2
month-3-shortName=T3
month-4-shortName=T4
month-5-shortName=Tha\u0301ng 5
month-6-shortName=T6
month-7-shortName=T7
month-8-shortName=T8
month-9-shortName=T9
month-10-shortName=T10
month-11-shortName=T11
month-12-shortName=T12
BT={0}...{1}
EQ=\={0}
GE=>\={0}
GT=>{0}
LE=<\={0}
LT=<{0}
NE=\!\={0}
Contains=*{0}*
StartsWith={0}*
EndsWith=*{0}
AnalysisPathFramework=C\u01A1 c\u00E2\u0301u \u0111\u01B0\u01A1\u0300ng d\u00E2\u0303n ph\u00E2n ti\u0301ch
AnalysisPathFrameworkDescription=C\u01A1 c\u00E2\u0301u \u0111\u00EA\u0309 ta\u0323o va\u0300 ca\u0309i ti\u00EA\u0301n \u01B0\u0301ng du\u0323ng web ph\u00E2n ti\u0301ch \u0111\u01B0\u01A1\u0323c s\u01B0\u0309 du\u0323ng \u0111\u00EA\u0309 tha\u0301m hi\u00EA\u0309m KPI b\u0103\u0300ng ca\u0301ch ph\u00E2n ti\u0301ch tr\u01B0\u0323c quan ho\u0301a d\u01B0\u0303 li\u00EA\u0323u
deleteStep=Xo\u0301a
moveStepUp=Di chuy\u00EA\u0309n b\u01B0\u01A1\u0301c l\u00EAn
moveStepDown=Di chuy\u00EA\u0309n b\u01B0\u01A1\u0301c xu\u00F4\u0301ng
information=Th\u00F4ng tin
showDetails=Hi\u00EA\u0309n thi\u0323 chi ti\u00EA\u0301t
lastValidStateMessage=Xa\u0309y ra l\u00F4\u0303i khi c\u00E2\u0323p nh\u00E2\u0323t \u0111\u01B0\u01A1\u0300ng d\u00E2\u0303n ph\u00E2n ti\u0301ch. Ba\u0323n mu\u00F4\u0301n tr\u01A1\u0309 la\u0323i tra\u0323ng tha\u0301i h\u01A1\u0323p l\u00EA\u0323 sau cu\u0300ng trong ph\u00E2n ti\u0301ch hay b\u0103\u0301t \u0111\u00E2\u0300u ph\u00E2n ti\u0301ch m\u01A1\u0301i?
gobackToValidState=Quay la\u0323i
startNewAnalysis=B\u0103\u0301t \u0111\u00E2\u0300u ph\u00E2n ti\u0301ch m\u01A1\u0301i
fatalErrorMessage=\u01AF\u0301ng du\u0323ng ng\u01B0\u0300ng hoa\u0323t \u0111\u00F4\u0323ng do l\u00F4\u0303i ky\u0303 thu\u00E2\u0323t.
tableView=Ba\u0309ng
listView=Ma\u0300n hi\u0300nh danh sa\u0301ch
treeTable=Ba\u0309ng c\u00E2y
addStepCheck=Kh\u00F4ng th\u00EA\u0309 th\u00EAm b\u01B0\u01A1\u0301c ph\u00E2n ti\u0301ch \u0111a\u0303 l\u01B0\u0323a cho\u0323n.
pathFilterDisplayButton=B\u00F4\u0323 lo\u0323c
pathFilterDisplay-SelectedFilters=B\u00F4\u0323 lo\u0323c \u0111\u01B0\u01A1\u0323c l\u01B0\u0323a cho\u0323n
noSelectionPossible=Kh\u00F4ng th\u00EA\u0309 l\u01B0\u0323a cho\u0323n
filterNotApplicable=Kh\u00F4ng thi\u0301ch h\u01A1\u0323p cho b\u01B0\u01A1\u0301c ph\u00E2n ti\u0301ch \u0111ang hoa\u0323t \u0111\u00F4\u0323ng.
amountSelected={0} \u0111\u01B0\u01A1\u0323c l\u01B0\u0323a cho\u0323n
nothingSelected=Kh\u00F4ng co\u0301 gi\u0300 \u0111\u01B0\u01A1\u0323c cho\u0323n
infoIconfilterMapping=A\u0301nh xa\u0323 lo\u0323c
invalidPathName=Ba\u0323n kh\u00F4ng th\u00EA\u0309 s\u01B0\u0309 du\u0323ng ky\u0301 t\u01B0\u0323 * trong t\u00EAn \u0111\u01B0\u01A1\u0300ng d\u00E2\u0303n ph\u00E2n ti\u0301ch.
buttonTextExport=Xu\u00E2\u0301t sang Excel
buttonTextLoadAll=Ta\u0309i t\u00E2\u0301t ca\u0309
noSelectionInFilter=Kh\u00F4ng l\u01B0\u0323a cho\u0323n gia\u0301 tri\u0323 lo\u0323c.
closeAndNavigate=\u0110o\u0301ng va\u0300 \u0111i\u00EA\u0300u h\u01B0\u01A1\u0301ng.
stepTitleWithNumberOfRecords={0} ({1} cu\u0309a {2})
keyAndTextSelection={0} ({1})
displayValues=Hi\u00EA\u0309n thi\u0323 gia\u0301 tri\u0323
values=Gia\u0301 tri\u0323
warningTitle=Ca\u0309nh ba\u0301o
msgToast=B\u01B0\u01A1\u0301c {0} \u0111\u01B0\u01A1\u0323c th\u00EAm tha\u0300nh c\u00F4ng
exportWarning=Ba\u0323n \u0111ang xu\u00E2\u0301t h\u01A1n 10.000 \u00F4 ra Excel. Vi\u00EA\u0323c xu\u00E2\u0301t s\u00F4\u0301 l\u01B0\u01A1\u0323ng l\u01A1\u0301n d\u01B0\u0303 li\u00EA\u0323u co\u0301 th\u00EA\u0309 la\u0300m cho tri\u0300nh duy\u00EA\u0323t n\u0103\u0300m ngoa\u0300i ngoa\u0323i l\u00EA\u0323 b\u00F4\u0323 nh\u01A1\u0301, se\u0303 d\u00E2\u0303n \u0111\u00EA\u0301n m\u00E2\u0301t \u0111\u01B0\u01A1\u0300ng d\u00E2\u0303n ph\u00E2n ti\u0301ch hi\u00EA\u0323n ta\u0323i cu\u0309a ba\u0323n. \u0110\u00EA\u0309 tra\u0301nh m\u00E2\u0301t c\u00F4ng vi\u00EA\u0323c cu\u0309a ba\u0323n, ha\u0303y l\u01B0u \u0111\u01B0\u01A1\u0300ng d\u00E2\u0303n ph\u00E2n ti\u0301ch tr\u01B0\u01A1\u0301c khi xu\u00E2\u0301t.\n\nBa\u0323n co\u0301 ch\u0103\u0301c la\u0300 ba\u0323n mu\u00F4\u0301n xu\u00E2\u0301t d\u01B0\u0303 li\u00EA\u0323u kh\u00F4ng?
warningExport=Xu\u1EA5t
warningCancel=H\u1EE7y


shareConfiguration=Chia se\u0309 c\u00E2\u0301u hi\u0300nh la\u0300 hi\u0300nh x\u00EA\u0301p
showLink=Hi\u00EA\u0309n thi\u0323 li\u00EAn k\u00EA\u0301t
showLinkTooltip=Hi\u00EA\u0309n thi\u0323 li\u00EAn k\u00EA\u0301t se\u0303 ca\u0300i \u0111\u0103\u0323t hi\u0300nh x\u00EA\u0301p khi \u0111\u01B0\u01A1\u0323c nh\u00E2\u0301p
sendInEmail=G\u01B0\u0309i email
sendInEmailTooltip=M\u01A1\u0309 email m\u01A1\u0301i ch\u01B0\u0301a li\u00EAn k\u00EA\u0301t c\u00E2\u0301u hi\u0300nh
markAsFavorite=L\u01B0u tha\u0300nh hi\u0300nh x\u00EA\u0301p
markAsFavoriteTooltip=L\u01B0u hi\u0300nh x\u00EA\u0301p cho c\u00E2\u0301u hi\u0300nh na\u0300y tr\u00EAn h\u00F4\u0323p kh\u01A1\u0309i \u0111\u00F4\u0323ng cu\u0309a ba\u0323n

configurationLink=Li\u00EAn k\u00EA\u0301t c\u00E2\u0301u hi\u0300nh

bookmarkHeader=Ti\u00EAu \u0111\u00EA\u0300
bookmarkSubheader=Phu\u0323 \u0111\u00EA\u0300
bookmarkSubheaderDefault=Th\u01A1\u0300i gian cha\u0323y APF
bookmarkIcon=Bi\u00EA\u0309u t\u01B0\u01A1\u0323ng
bookmarkIconInvalid=Bi\u00EA\u0309u t\u01B0\u01A1\u0323ng kh\u00F4ng h\u01A1\u0323p l\u00EA\u0323
bookmarkGroup=Nho\u0301m
bookmarkTooltipHeader=Ti\u00EAu \u0111\u00EA\u0300\: {0}
bookmarkTooltipSubheader=Phu\u0323 \u0111\u00EA\u0300\: {0}
bookmarkTooltipIcon=Bi\u00EA\u0309u t\u01B0\u01A1\u0323ng\: {0}
bookmarkTooltipGroup=Nho\u0301m\: {0}

emailTemplateSubject=\u01AF\u0301ng du\u0323ng APF "{0}"
emailTemplateText=\n\n\u01AF\u0301ng du\u0323ng APF\: {0}\nLi\u00EAn k\u00EA\u0301t\: {1}\n\nBa\u0323n co\u0301 th\u00EA\u0309 kh\u01A1\u0309i \u0111\u00F4\u0323ng \u01B0\u0301ng du\u0323ng APF b\u0103\u0300ng ca\u0301ch b\u00E2\u0301m va\u0300o li\u00EAn k\u00EA\u0301t \u01A1\u0309 tr\u00EAn.\nN\u00EA\u0301u ba\u0323n mu\u00F4\u0301n, ba\u0323n co\u0301 th\u00EA\u0309 l\u01B0u \u01B0\u0301ng du\u0323ng tr\u00EAn h\u00F4\u0323p kh\u01A1\u0309i \u0111\u00F4\u0323ng Fiori.\n\u0110\u00EA\u0309 bi\u00EA\u0301t th\u00EAm th\u00F4ng tin v\u00EA\u0300 APF, ha\u0303y xem {2}.

helpLink=https\://help.sap.com/viewer/p/ANALYSIS_PATH_FRAMEWORK_OD

unsavedStateWarning=Ba\u0323n pha\u0309i l\u01B0u c\u00E2\u0301u hi\u0300nh tr\u01B0\u01A1\u0301c khi ba\u0323n co\u0301 th\u00EA\u0309 chia se\u0309 no\u0301

selectDestination=Cho\u0323n \u0111i\u00EA\u0309m \u0111i\u0301ch
selectService=Cho\u0323n di\u0323ch vu\u0323 cho \u0111i\u00EA\u0309m \u0111i\u0301ch {0}
enterService=Nh\u00E2\u0323p di\u0323ch vu\u0323 cho \u0111i\u00EA\u0309m \u0111i\u0301ch {0}
overview=T\u00F4\u0309ng quan

destinationError=Kh\u00F4ng th\u00EA\u0309 truy c\u00E2\u0323p \u0111i\u00EA\u0309m \u0111i\u0301ch\: {0}

back=Quay la\u0323i
select=Cho\u0323n

url=URL
technicalServiceName=T\u00EAn

selectedDestination=\u0110i\u00EA\u0309m \u0111\u00EA\u0301n
selectedService=Di\u0323ch vu\u0323
destinationName=T\u00EAn
destinationDescription=M\u00F4 ta\u0309
destinationProxyType=Ki\u00EA\u0309u proxy
updatedDate=C\u00E2\u0323p nh\u00E2\u0323t l\u00E2\u0300n cu\u00F4\u0301i
technicalServiceVersion=Phi\u00EAn ba\u0309n
serviceStatus=Ti\u0300nh tra\u0323ng

pending=Ch\u01A1\u0300 x\u01B0\u0309 ly\u0301
serviceNotAccessible=Kh\u00F4ng th\u00EA\u0309 truy c\u00E2\u0323p di\u0323ch vu\u0323
wrongOdataVersion=Phi\u00EAn ba\u0309n Odata sai
nonAnalyticalService=Kh\u00F4ng pha\u0309i di\u0323ch vu\u0323 ph\u00E2n ti\u0301ch
analyticalService=Di\u0323ch vu\u0323 ph\u00E2n ti\u0301ch

onPremise=Ta\u0323i ch\u00F4\u0303
cloud=\u0110a\u0301m m\u00E2y

directServiceDestination=\u0110i\u00EA\u0309m \u0111i\u0301ch na\u0300y tham chi\u00EA\u0301u tr\u01B0\u0323c ti\u00EA\u0301p di\u0323ch vu\u0323

serviceURLExample=/url/at/service
serviceURLFormatWarning=URL di\u0323ch vu\u0323 pha\u0309i b\u0103\u0301t \u0111\u00E2\u0300u b\u0103\u0300ng "/"

bookmarkConfirmationTitle=X\u00E1c nh\u1EADn
bookmarkConfirmation=Ba\u0323n co\u0301 mu\u00F4\u0301n l\u01B0u "{0}" nh\u01B0 hi\u0300nh x\u00EA\u0301p?
