


5001=Richiesta {3} non riuscita al server con codice stato http {0}, messaggio d''errore http {1}, e risposta al server {2}
5002=Errore nella richiesta OData; aggiornamento del passo di analisi {0} non riuscito
5004=La richiesta con ID {0} non esiste nella configurazione contenuto analitica.
5015=Il servizio per la richiesta {0} non \u00E8 definito nella configurazione contenuto analitica.
5018=Richiesta metadati {0} non riuscita.
5020=Configurazione contenuto analitica non disponibile
5021=Errore durante la richiesta al server; sessione terminata a causa di un timeout
5022=La configurazione analitica con ID {0} non \u00E8 disponibile
5023=Non \u00E8 stato possibile caricare i testi per la configurazione analitica con ID {0}
5024=Nel parametro URL per l'ID analitico di configurazione, l'ID applicazione e l'ID di configurazione analitica devono essere separati da un punto.
5025=Valore per mandante SAP non fornito all'avvio dell'applicazione
5026=Il sistema logico non pu\u00F2 essere definito per il mandante SAP {0} 
5041=Il documento metadati {0} \u00E8 inconsistente. Non contiene alcun set di entit\u00E0.
5042={0} Si \u00E8 verificata un''eccezione.
5043=L''errore {1} si \u00E8 verificato al tentativo di leggere l''ID valutazione Smart Business {0}.
5044=L''ID valutazione Smart Business {0} non \u00E8 stato valutato perch\u00E9 manca l''inserimento per DataSource Smart Business nel manifesto del componente.
5045=Si \u00E8 verificato un errore durante il tentativo di risolvere X-AppState con ID {0}. Vedi registro errori nella console.
5046=La variante di selezione nella chiave hash X-AppState con ID {0} contenuta nell''URL contiene un oggetto parametro non valido. Manca il nome del parametro.
5047=La variante di selezione nella chiave hash X-AppState con ID {0} contenuta nell''URL contiene un oggetto parametro non valido con nome {1}. Manca il valore del parametro.
5048=La variante di selezione nella chiave hash X-AppState con ID {0} contenuta nell''URL contiene una selezione non valida. Manca il nome della propriet\u00E0.
5049=La variante di selezione nella chiave hash X-AppState con ID {0} contenuta nell''URL per la propriet\u00E0 {1} contiene una selezione non valida. La definizione dell''area non \u00E8 valida.
5050=La variante di selezione in X-AppState con ID {0} per la propriet\u00E0 {1} contiene un intervallo non valido. Il valore per la propriet\u00E0 "Firma" deve essere "I".
5051=La variante di selezione nella chiave hash X-AppState con ID {0} contenuta nell''URL per la propriet\u00E0 {1} contiene un''area non valida. L''opzione BT richiede un valore per la propriet\u00E0 High.
5052=Servizio {0} non disponibile per SmartFilterBar.
5053=Inizializzazione di SmartFilterBar non riuscita, ad esempio, perch\u00E9 il tipo di entit\u00E0 {0} non esiste nel servizio {1}.
5069=La variante di selezione in AppState X con ID {0} per propriet\u00E0 {1} contiene un\u2019opzione non valida. L\u2019opzione CP non pu\u00F2 contenere pi\u00F9 di due caratteri jolly.
5070=Rilevata un''eccezione Javascript\: {0}
5071=Durante l''elaborazione di un errore da parte della funzione callback del messaggio si \u00E8 verificata un''eccezione\: {0}
5072=Set di entit\u00E0 {0} non disponibile per servizio gerarchico {1}
5073=La propriet\u00E0 gerarchica {2} nel set di entit\u00E0 {0} per il servizio gerarchico {1} non presenta annotazioni gerarchiche
5075=\u00C8 necessario fornire un parametro URL per ID della configurazione analitica durante la lettura, il caricamento o l\u2019archiviazione di percorsi d\u2019analisi.
5100=Errore interno imprevisto {0}; contatta SAP {0}
5102=Definizione errata nella configurazione analitica\: {0}
5201=Errore di server sconosciuto
5204=Errore durante la richiesta al server; numero massimo di passi di analisi superato
5205=Errore durante la richiesta al server; numero massimo di percorsi di analisi superato
5206=Errore SQL 268 durante la richiesta al server; autorizzazioni insufficienti
5207=Errore SQL 165 durante la richiesta al server; lunghezza massima del nome percorso analisi superata
5208=Errore nel ripristino del percorso; impossibile chiamare il percorso a causa di un ID sconosciuto
5210=Errore nell'apertura del percorso di analisi; vedi registro
5211=La risposta del server contiene oggetti di percorso non definiti
5212=Non \u00E8 stato possibile chiamare il file metadati dell''applicazione {0}.
5213=Non \u00E8 stato possibile chiamare il file di testo dell''applicazione {0}.
5214=La richiesta al server non \u00E8 riuscita con codice stato http {0}, messaggio d''errore http e risposta al server {1}.
5220=Messaggio di errore dal server\: {0}
5221=Non \u00E8 stato possibile leggere la configurazione analitica a causa di un errore del server. La chiave tecnica dell''applicazione \u00E8 {0}. La chiave tecnica della configurazione analitica \u00E8 {1}.
5222=Non \u00E8 stato possibile leggere i testi applicazione a causa di un errore del server. La chiave tecnica dell''applicazione \u00E8 {0}.
5223=Non \u00E8 stato possibile leggere le configurazioni analitiche a causa di un errore del server. La chiave tecnica dell''applicazione \u00E8 {0}.
5224=Non \u00E8 stato possibile leggere le impostazioni del repository stratificato a causa di un errore del server. L'amministratore deve verificare se il repository stratificato \u00E8 attivo.
5225=Non \u00E8 stato possibile eliminare la configurazione analitica a causa di un errore del server. La chiave tecnica dell''applicazione \u00E8 {0}. La chiave tecnica della configurazione analitica \u00E8 {1}.
5226=Non \u00E8 stato possibile creare la configurazione analitica a causa di un errore del server. La chiave tecnica dell''applicazione \u00E8 {0}.
5227=Non \u00E8 stato possibile creare l'applicazione a causa di un errore del server.
5228=Non \u00E8 stato possibile aggiornare l''applicazione a causa di un errore del server. La chiave tecnica dell''applicazione \u00E8 {0}.
5229=Non \u00E8 stato possibile leggere le applicazioni dal repository stratificato a causa di un errore del server.
5230=Non \u00E8 stato possibile aggiornare il file testo dell''applicazione a causa di un errore del server. La chiave tecnica dell''applicazione \u00E8 {0}.
5231=Non \u00E8 stato possibile leggere la configurazione analitica dalla view VENDOR durante l'importazione a causa di un errore del server.
5232=Non \u00E8 stato possibile aggiornare i metadati della configurazione analitica a causa di un errore del server. La chiave tecnica dell''applicazione \u00E8 {0}. La chiave tecnica della configurazione analitica \u00E8 {1}.
5233=Non \u00E8 stato possibile aggiornare la configurazione analitica a causa di un errore del server. La chiave tecnica dell''applicazione \u00E8 {0}. La chiave tecnica della configurazione analitica \u00E8 {1}.
5234=In qto passo si def. val. sel. in ger. "{0}".\u00C8 gi\u00E0 stato agg.il passo di an."{1}" in cui \u00E8 poss. def.anche val.sel. nella ger. "{0}".Per mot.tec.,\u00E8 poss. agg. sempre solo un liv.ger. con la st. op.di sel.
5236=Configura la sorgente dati {0} nel manifesto del componente.
5237=Errore server\: l\u2019applicazione non \u00E8 stata eliminata. La chiave tecnica per l\u2019applicazione \u00E8 {0}.
5238=La configurazione analitica con la chiave {0} esiste gi\u00E0 per un\u2019altra applicazione e non pu\u00F2 essere ricreata.
5252=Errore server\: il percorso analitico con ID {0} non \u00E8 stato aperto.
5301=I metodi API addPathFilter o updatePathFilter sono stati chiamati con un filtro non supportato. Sono supportate solo disgiunzioni rispetto alle uguaglianze.
5408=Mancano le informazioni di formato per l''elemento di testo con chiave {0}; elabora manualmente il file di testo esportato.
5409=L''ID applicazione {0} non pu\u00F2 essere utilizzato nel file di testo come UUID traduzione; elabora manualmente il file di testo esportato.
5410=Il file di testo importato non contiene alcun ID applicazione APF, come ad esempio \#ApfApplicationId\=<32 digit GUID>.
5411=Nella riga {0} \u00E8 necessario un inserimento di testo valido <key>\=<value>; la chiave di testo deve avere il formato GUID valido con 32 posizioni.
5412=Nella riga {0} \u00E8 necessario un inserimento di testo valido <key>\=<value>; la chiave di testo deve avere il formato GUID valido con 32 posizioni.
5415=La data nella riga {0} ha un formato non valido.
6000=Nessun dato disponibile per il passo {0}
6001={0} manca nella configurazione; contatta l''amministratore
6002={0} per {1} manca nella configurazione; contatta l''amministratore
6005=Richiesta al server non riuscita; lettura di percorsi impossibile
6006=Richiesta al server non riuscita; salvataggio del percorso {0} impossibile
6007=Richiesta al server non riuscita; aggiornamento del percorso {0} impossibile
6008=Richiesta al server non riuscita; apertura del percorso {0} impossibile
6009=Richiesta al server non riuscita; cancellazione del percorso {0} impossibile
6010=Nessun dato disponibile per il filtro {0}
6011=SAP Smart Business Service non riuscito; riprova pi\u00F9 tardi
6012=Agg. il percorso ad almeno un passo prima del salvataggio
6013=La tabella utilizza la funzione top N per delimitare il n. dei record dati. La tabella \u00E8 gi\u00E0 classificata per stabilire i record dati top N. Impossibile classificarla in base ad altri criteri.
6014=Numero massimo di percorsi di analisi superato.
6015=Numero massimo di passi di analisi superato; cancellarne uno.
6016=Percorso {0} salvato. 
6017=Percorso {0} aggiornato.
9001=L'esecuzione dell'applicazione \u00E8 stata interrotta a causa di un errore tecnico.
select-analysis-path=Seleziona percorso di analisi
no-analysis-path=Nessun percorso di analisi salvato.
add-step=Aggiungi passo di analisi
analysis-path=Percorso di analisi
new=Nuovo
open=Apri...
saveAs=Salva con nome
savePathAs=Salva con nome...
print=Stampa...
delete=Elimina...
unsaved=Percorso di analisi anonimo
options=Opzioni correlate
print-step-number=Percorso di analisi\: Passo {0} di {1}
step=Passo
moreIcon=Altro
selected-objects={0} selezionato\:
selected-required-filter={0} selezionato\:
selectedValue=Selezionato\:
no=No
ok=OK
cancel=Annulla
save=Salva
analysis-path-not-saved=Il percorso di analisi non \u00E8 salvato. Salvarlo?
save-analysis-path=Salva percorso di analisi
no-of-steps={0} passi
do-you-want-to-delete-analysis-path=Eliminare il percorso di analisi {0}?
do-you-want-to-logout=Eseguire il logoff?
path-exists=Il percorso di analisi {0} esiste gi\u00E0. Sostituire il percorso?
aria-text-when-enter-press=Il passo di analisi {0} \u00E8 attivo. Fai clic su Elimina per eliminare questo passo. Seleziona la freccia verso il basso per aggiungere un nuovo passo.
aria-text-when-del-press=Il percorso di analisi \u00E8 stato eliminato, il passo di analisi attivo \u00E8 {0}.
aria-text-when-path-selected=\u00C8 stato selezionato il passo di analisi {0}. Fai clic su Invio per attivarlo. Fai clic su Elimina per eliminare questo passo. Seleziona la freccia verso il basso per aggiungere un nuovo passo.
aria-text-when-new-path-added=\u00C8 stato aggiunto il passo di analisi {0}. Fai clic su Elimina per eliminare questo passo. Seleziona la freccia verso il basso per aggiungere un nuovo passo.
aria-text-for-add-analysis-step=Aggiungi il pulsante di comando 'Passo di analisi' e attivalo premendo la barra spaziatrice.
enter-valid-path-name=Inserisci un nome valido per il percorso di analisi.
label=Etichetta
category=Categoria
application-logout=Eseguire logoff
fatal-error=Errore critico
yes=S\u00EC
noDataText=Nessun dato
sessionTimeout=Timeout della sessione
application-reload=\u00C8 necessario ricaricare l'applicazione a causa di un timeout della sessione.
reload-button=Ricarica
success=Corretta esecuzione
confirmation=Conferma
saveName=Inserisci nome
newPath=Nuovo percorso di analisi
delPath=Elimina percorso di analisi
error=Errore
warning=Messaggio di avvertimento
steps=Passo
representation=Rappresentazione
stepGallery=Galleria dei passi
noAnalysisPathSaved=Nessun percorso di analisi salvato
displayUnit={0} ({1})
caution=Messaggio di avvertimento
LineChart=Grafico lineare
ColumnChart=Istogramma
BarChart=Grafico a barre
HeatmapChart=Grafico heatmap
LineChartWithTwoVerticalAxes=Grafico lineare con due assi verticali
LineChartWithTimeAxis=Grafico lineare con asse temporale
ColumnChartSorted=Istogramma classificato per dimensioni
ColumnChartClustered=Istogramma raggruppato
ColumnChartClusteredSorted=Istogramma raggruppato classificato per dimensioni
ScatterPlotChart=Grafico a dispersione
TableRepresentation=Tabella
StackedBarChart=Grafico a barre in pila
StackedColumnSorted=Istogramma in pila classificato per dimensioni
BubbleChart=Grafico a bolle
GeoMapRepresentation=Rappresentazione a mappa
PieChart=Grafico a torta
DonutChart=Grafico ad anelli
PercentageStackedColumnChart=Istogramma in pila (100%)
PercentageStackedBarChart=Grafico a barre in pila (100%)
StackedColumnChart=Istogramma in pila
TreeTableRepresentation=Tabella gerarchica
CombinationChart=Grafico combinato istogramma/lineare
StackedCombinationChart=Grafico combinato istogramma in pila/lineare
DualCombinationChart=Grafico combinato istogramma/lineare con due assi verticali
DualStackedCombinationChart=Grafico comb. istogramma in pila/lineare con due assi vert.
list-representation=Rappresentazione in liste
view-Settings-Button=Visualizza impostazioni
table=Tabella
legend=Legenda ON/OFF
toggle-fullscreen=A tutto schermo ON/OFF
showAnalyticalPath=Visualizza percorso di analisi
openIn=Apri in...
resetSelection=Resetta selezione
reset=Resetta
alert=Messaggio di avvertimento
initialText=Per avviare l'analisi, aggiungere un passo di analisi oppure aprire un percorso di analisi salvato.
currentStep=Passo di analisi attuale
sortBy=Classificato per
close=Chiudi
month-1-shortName=Gennaio
month-2-shortName=Febbraio
month-3-shortName=Marzo
month-4-shortName=Aprile
month-5-shortName=Maggio
month-6-shortName=Giugno
month-7-shortName=Luglio
month-8-shortName=Agosto
month-9-shortName=Settembre
month-10-shortName=Ottobre
month-11-shortName=Novembre
month-12-shortName=Dicembre
BT={0}...{1}
EQ=\={0}
GE=>\={0}
GT=>{0}
LE=<\={0}
LT=<{0}
NE=\!\={0}
Contains=*{0}*
StartsWith={0}*
EndsWith=*{0}
AnalysisPathFramework=Framework del percorso di analisi
AnalysisPathFrameworkDescription=Framework per creare ed ampl. app. web an. ut. per esplorare i KPI vis. i dati
deleteStep=Elimina
moveStepUp=Sposta passo in alto
moveStepDown=Sposta passo in basso
information=Informazioni
showDetails=Visualizza dettagli
lastValidStateMessage=All'aggiornamento del percorso di analisi si \u00E8 verificato un errore. Tornare all'ultimo stato valido dell'analisi o avviare una nuova analisi?
gobackToValidState=Indietro
startNewAnalysis=Avvia una nuova analisi
fatalErrorMessage=L'esecuzione dell'applicazione \u00E8 stata interrotta a causa di un errore tecnico.
tableView=Tabella
listView=View lista
treeTable=Tabella ad albero
addStepCheck=Impossibile aggiungere il passo di analisi selezionato.
pathFilterDisplayButton=Filtro
pathFilterDisplay-SelectedFilters=Filtri selezionati
noSelectionPossible=Nessuna selezione possibile
filterNotApplicable=Non applicabile per il passo di analisi attivo.
amountSelected={0} selezionato
nothingSelected=Nessun oggetto selezionato
infoIconfilterMapping=Mappaggio filtri
invalidPathName=Impossibile utilizzare il carattere * nel nome del percorso di analisi.
buttonTextExport=Esporta in Excel
buttonTextLoadAll=Carica tutto
noSelectionInFilter=Nessun valore filtro \u00E8 stato selezionato.
closeAndNavigate=Chiudi e naviga
stepTitleWithNumberOfRecords={0} ({1} di {2})
keyAndTextSelection={0} ({1})
displayValues=Visualizza valori
values=Valori
warningTitle=Mess. di avv.
msgToast=Passo {0} aggiunto correttamente
exportWarning=Stai esportando pi\u00F9 di 10.000 celle in Excel. L\u2019esportazione di importi elevati di dati pu\u00F2 causare un\u2019eccezione di memoria esaurita del browser che determiner\u00E0 la perdita del tuo attuale percorso di analisi. Per evitare di perdere il lavoro fatto, salva il tuo percorso di analisi prima dell\u2019esportazione.\n\nConfermare l\u2019esportazione dei dati?
warningExport=Esporta
warningCancel=Annulla


shareConfiguration=Condividi configurazione come tile
showLink=Visualizza link
showLinkTooltip=Visualizza un link che installer\u00E0 il tile quando viene cliccato
sendInEmail=Invia e-mail
sendInEmailTooltip=Apri una nuova e-mail contenente il link di configurazione
markAsFavorite=Salva come tile
markAsFavoriteTooltip=Salva un tile per questa configurazione nel tuo launchpad

configurationLink=Link di configurazione

bookmarkHeader=Titolo
bookmarkSubheader=Sottotitolo
bookmarkSubheaderDefault=Run-time APF
bookmarkIcon=Simbolo
bookmarkIconInvalid=Simbolo non valido
bookmarkGroup=Gruppo
bookmarkTooltipHeader=Titolo\: {0}
bookmarkTooltipSubheader=Titolo secondario\: {0}
bookmarkTooltipIcon=Simbolo\: {0}
bookmarkTooltipGroup=Gruppo\: {0}

emailTemplateSubject=Applicazione APF "{0}"
emailTemplateText=\n\nApplicazione APF\: {0}\nLink\: {1}\n\nPuoi avviare l''applicazione APF cliccando sul link sopra.\nSe vuoi, puoi anche salvare l''applicazione nel tuo launchpad Fiori.\nPer maggiori informazioni su APF, consulta {2}.

helpLink=https\://help.sap.com/viewer/p/ANALYSIS_PATH_FRAMEWORK_OD

unsavedStateWarning=Devi salvare la tua configurazione prima di poterla condividere

selectDestination=Seleziona destinazione
selectService=Seleziona servizio per destinazione {0}
enterService=Inserisci servizio per destinazione {0}
overview=Riepilogo

destinationError=Impossibile accedere alla destinazione\: {0}

back=Indietro
select=Seleziona

url=URL
technicalServiceName=Nome

selectedDestination=Destinazione
selectedService=Servizio
destinationName=Nome
destinationDescription=Descrizione
destinationProxyType=Tipo di proxy
updatedDate=Ultimo aggiornamento
technicalServiceVersion=Versione
serviceStatus=Stato

pending=In sospeso
serviceNotAccessible=Servizio non accessibile
wrongOdataVersion=Versione OData errata
nonAnalyticalService=Servizio non analitico
analyticalService=Servizio analitico

onPremise=On-Premise
cloud=Cloud

directServiceDestination=Questa destinazione si riferisce direttamente ad un servizio

serviceURLExample=/url/at/service
serviceURLFormatWarning=L'URL di servizio deve iniziare con un "/"

bookmarkConfirmationTitle=Conferma
bookmarkConfirmation=Salvare "{0}" come tile?
