


5001=Request {3} an Server mit http-Statuscode {0}, http-Fehlermeldung {1} und Serverantwort {2} fehlgeschlagen.
5002=Fehler in OData-Request; Aktualisierung des Analyseschrittes {0} fehlgeschlagen
5004=Request mit ID {0} ist in der analytischen Content-Konfiguration nicht vorhanden.
5015=Service f\u00FCr Request {0} ist in der analytischen Content-Konfiguration nicht definiert.
5018=Metadaten-Request {0} fehlgeschlagen.
5020=Analytische Content-Konfiguration ist nicht verf\u00FCgbar
5021=Fehler w\u00E4hrend Server-Request; Sitzung wegen Zeit\u00FCberschreitung beendet
5022=Analytische Konfiguration mit ID {0} ist nicht verf\u00FCgbar
5023=Texte konnten f\u00FCr die analytische Konfiguration mit ID {0} nicht geladen werden
5024=In dem URL-Parameter f\u00FCr die analytische Konfigurations-ID m\u00FCssen die Anwendungs-ID und die analytische Konfigurations-ID durch einen Punkt getrennt sein.
5025=Wert f\u00FCr SAP-Mandant wurde beim Starten der Anwendung nicht bereitgestellt
5026=Logisches System kann f\u00FCr SAP-Mandanten {0} nicht festgelegt werden 
5041=Das Metadatendokument {0} ist inkonsistent. Es enth\u00E4lt keine Entit\u00E4tsmengen.
5042={0} Ausnahme aufgetreten.
5043=Fehler {1} ist beim Versuch, die Smart-Business-Auswertungs-ID {0} zu lesen, aufgetreten.
5044=Die Smart-Business-Auswertungs-ID {0} konnte nicht ausgewertet werden, weil der Eintrag f\u00FCr DataSource SmartBusiness im Manifest der Komponente fehlt.
5045=Beim Versuch, den in der URL enthaltenen Hash-Schl\u00FCssel X-AppState mit der ID {0} aufzul\u00F6sen, ist ein Fehler aufgetreten. Beachten Sie das Protokoll in der Konsole.
5046=Die Selektionsvariante im in der URL enthaltenen Hash-Schl\u00FCssel X-AppState mit der ID {0} enth\u00E4lt ein ung\u00FCltiges Parameterobjekt. Der Parametername fehlt.
5047=Die Selektionsvariante im in der URL enthaltenen Hash-Schl\u00FCssel X-AppState mit der ID {0} enth\u00E4lt ein ung\u00FCltiges Parameterobjekt mit dem Namen {1}. Der Parameterwert fehlt.
5048=Die Selektionsvariante im in der URL enthaltenen Hash-Schl\u00FCssel X-AppState mit der ID {0} enth\u00E4lt eine ung\u00FCltige Auswahl. Der Name der Eigenschaft fehlt.
5049=Die Selektionsvariante im in der URL enthaltenen Hash-Schl\u00FCssel X-AppState mit der ID {0} f\u00FCr die Eigenschaft {1} enth\u00E4lt eine ung\u00FCltige Auswahl. Die Bereichsdefinition ist ung\u00FCltig.
5050=Die Selektionsvariante im in der URL enthaltenen Hash-Schl\u00FCssel X-AppState mit der ID {0} f\u00FCr die Eigenschaft {1} enth\u00E4lt einen ung\u00FCltigen Bereich. Der Wert f\u00FCr die Eigenschaft "Sign" muss "I" sein.
5051=Die Selektionsvariante im in der URL enthaltenen Hash-Schl\u00FCssel X-AppState mit der ID {0} f\u00FCr die Eigenschaft {1} enth\u00E4lt einen ung\u00FCltigen Bereich. Die Option BT erfordert einen Wert f\u00FCr die Eigenschaft High.
5052=Service {0} f\u00FCr SmartFilterBar nicht verf\u00FCgbar.
5053=Initialisierung von SmartFilterBar fehlgeschlagen, zum Beispiel, da der Entit\u00E4tstyp {0} im Service {1} nicht existiert.
5069=Die Selektionsvariante im in der URL enthaltenen Hash-Schl\u00FCssel X-AppState mit der ID {0} f\u00FCr die Eigenschaft {1} enth\u00E4lt eine ung\u00FCltige Option. Die Option CP darf nicht mehr als zwei Platzhalter enthalten.
5070=Javascript-Ausnahme festgestellt\: {0}
5071=Es ist eine Ausnahme w\u00E4hrend der Verarbeitung eines Fehlers durch die Nachricht-Callback-Funktion aufgetreten\: {0}
5072=Entit\u00E4tsmenge {0} f\u00FCr hierarchischen Service {1} nicht verf\u00FCgbar
5073=Hierarchische Eigenschaft {2} in Entit\u00E4tsmenge {0} f\u00FCr hierarchischen Service {1} hat keine hierarchischen Annotationen
5075=Sie m\u00FCssen einen URL-Parameter f\u00FCr die analytische Konfigurations-ID angeben, wenn Sie Analysepfade lesen, laden und speichern.
5100=Unerwarteter interner Fehler {0}; kontaktieren Sie SAP {0}
5102=Falsche Definition in analytischer Konfiguration\: {0}
5201=Unbekannter Serverfehler
5204=Fehler w\u00E4hrend Server-Request; maximale Anzahl der Analyseschritte \u00FCberschritten
5205=Fehler w\u00E4hrend Server-Request; maximale Anzahl der Analysepfade \u00FCberschritten
5206=SQL-Fehler 268 w\u00E4hrend Server-Request; unzureichende Berechtigungen
5207=SQL-Fehler 165 w\u00E4hrend Server-Request; maximale L\u00E4nge des Analysepfadnamens \u00FCberschritten
5208=Fehler beim Wiederherstellen des Pfades; Pfad kann aufgrund unbekannter ID nicht abgerufen werden
5210=Fehler beim \u00D6ffnen des Analysepfades; siehe Protokoll
5211=Serverantwort enth\u00E4lt undefinierte Pfadobjekte
5212=Metadatendatei von Anwendung {0} konnte nicht aufgerufen werden.
5213=Textdatei von Anwendung {0} konnte nicht aufgerufen werden.
5214=Request an Server mit http-Statuscode {0}, http-Fehlermeldung  und Serverantwort {1} fehlgeschlagen.
5220=Fehlermeldung vom Server\: {0}
5221=Die analytische Konfiguration konnte aufgrund eines Serverfehlers nicht gelesen werden. Der technische Schl\u00FCssel der Anwendung ist {0}. Der technische Schl\u00FCssel der analytischen Konfiguration ist {1}.
5222=Die Anwendungstexte konnten aufgrund eines Serverfehlers nicht gelesen werden. Der technische Schl\u00FCssel der Anwendung ist {0}.
5223=Die analytischen Konfigurationen konnte aufgrund eines Serverfehlers nicht gelesen werden. Der technische Schl\u00FCssel der Anwendung ist {0}.
5224=Die Einstellungen des Layered Repository konnten aufgrund eines Serverfehlers nicht gelesen werden. Der Administrator muss \u00FCberpr\u00FCfen, ob das Layered Repository aktiv ist.
5225=Die analytische Konfiguration konnte aufgrund eines Serverfehlers nicht gel\u00F6scht werden. Der technische Schl\u00FCssel der Anwendung ist {0}. Der technische Schl\u00FCssel der analytischen Konfiguration ist {1}.
5226=Die analytische Konfiguration konnte aufgrund eines Serverfehlers nicht angelegt werden. Der technische Schl\u00FCssel der Anwendung ist {0}.
5227=Die Anwendung konnte aufgrund eines Serverfehlers nicht angelegt werden.
5228=Die Anwendung konnte aufgrund eines Serverfehlers nicht aktualisiert werden. Der technische Schl\u00FCssel der Anwendung ist {0}.
5229=Die Anwendungen konnten aufgrund eines Serverfehlers nicht aus dem Layered Repository gelesen werden.
5230=Die Textdatei der Anwendung konnte aufgrund eines Serverfehlers nicht aktualisiert werden. Der technische Schl\u00FCssel der Anwendung ist {0}.
5231=Die analytische Konfiguration konnte w\u00E4hrend des Imports aufgrund eines Serverfehlers nicht aus der VENDOR-Schicht gelesen werden.
5232=Die Metadaten der analytischen Konfiguration konnten aufgrund eines Serverfehlers nicht aktualisiert werden. Der technische Schl\u00FCssel der Anwendung ist {0}. Der technische Schl\u00FCssel der analytischen Konfiguration ist {1}.
5233=Die analytische Konfiguration konnte aufgrund eines Serverfehlers nicht aktualisiert werden. Der technische Schl\u00FCssel der Anwendung ist {0}. Der technische Schl\u00FCssel der analytischen Konfiguration ist {1}.
5234=In diesem Schritt legen Sie die Selektionswerte in der Hierarchie "{0}" fest. Sie haben bereits den Analyseschritt "{1}" hinzugef\u00FCgt, in dem Sie auch die Selektionswerte in der Hierarchie "{0}" festlegen k\u00F6nnen. Aus technischen Gr\u00FCnden k\u00F6nnen Sie immer nur eine Hierarchiestufe mit der gleichen Selektionsoption hinzuf\u00FCgen.
5236=Konfigurieren Sie die Datenquelle {0} im Manifest der Komponente.
5237=Serverfehler\: Die Anwendung konnte nicht gel\u00F6scht werden. Der technische Schl\u00FCssel f\u00FCr die Anwendung ist {0}.
5238=Die analytische Konfiguration mit dem Schl\u00FCssel {0} ist bereits in einer anderen Anwendung vorhanden und kann deshalb nicht mehr angelegt werden.
5252=Serverfehler\: Der Analysepfad mit der ID {0} konnte nicht ge\u00F6ffnet werden.
5301=Die API-Methoden addPathFilter oder updatePathFilter wurden mit einem nicht unterst\u00FCtzten Filter aufgerufen. Es werden nur mit dem Operator ODER  verkn\u00FCpfte Filterterme akzeptiert, die auf Gleichheit (\=) abpr\u00FCfen.
5408=Es fehlt die Formatinformation f\u00FCr das Textelement mit Schl\u00FCssel {0}; bearbeiten Sie die exportierte Textdatei manuell.
5409=Die Anwendungs-ID {0} kann in der Textdatei nicht als \u00DCbersetzungs-UUID verwendet werden; bearbeiten Sie die exportierte Textdatei manuell.
5410=Die importierte Textdatei enth\u00E4lt keine APF-Anwendungs-ID, wie z.B. \#ApfApplicationId\=<32 digit GUID>.
5411=In Zeile {0} ist eine g\u00FCltige Texteingabe <key>\=<value> erforderlich; der Textschl\u00FCssel muss das g\u00FCltige 32-stellige GUID-Format haben.
5412=In Zeile {0} ist eine g\u00FCltige Texteingabe <key>\=<value> erforderlich; der Textschl\u00FCssel muss das g\u00FCltige 32-stellige GUID-Format haben.
5415=Das Datum in Zeile {0} hat ein ung\u00FCltiges Format.
6000=Keine Daten f\u00FCr Schritt {0} verf\u00FCgbar
6001={0} fehlt in der Konfiguration; kontaktieren Sie Ihren Administrator
6002={0} f\u00FCr {1} fehlt in der Konfiguration; kontaktieren Sie Ihren Administrator
6005=Server-Request fehlgeschlagen; Lesen der Pfade nicht m\u00F6glich
6006=Server-Request fehlgeschlagen; Sichern des Pfades {0} nicht m\u00F6glich
6007=Server-Request fehlgeschlagen; Aktualisierung des Pfades {0} nicht m\u00F6glich
6008=Server-Request fehlgeschlagen; \u00D6ffnen des Pfades {0} nicht m\u00F6glich
6009=Server-Request fehlgeschlagen; L\u00F6schen des Pfades {0} nicht m\u00F6glich
6010=Keine Daten f\u00FCr Filter {0} verf\u00FCgbar
6011=SAP-Smart-Business-Service fehlgeschlagen; versuchen Sie es sp\u00E4ter
6012=F\u00FCgen Sie dem Pfad mind. einen Schritt vor dem Sichern hinzu
6013=Die Tabelle verwendet die Top-N-Funktion, um die Anzahl der Datens\u00E4tze einzuschr\u00E4nken. Deshalb ist die Tabelle bereits vorsortiert, um die Top-N-Datens\u00E4tze festzulegen. Sie k\u00F6nnen die Tabelle nicht nach anderen Sortierkriterien sortieren.
6014=Maximale Anzahl von Analysepfaden \u00FCberschritten.
6015=Maximale Anzahl von Analyseschritten \u00FCberschritten; l\u00F6schen Sie einen Schritt.
6016=Pfad {0} gesichert. 
6017=Pfad {0} aktualisiert.
9001=Aufgrund eines technischen Fehlers wurde die Ausf\u00FChrung der Anwendung abgebrochen.
select-analysis-path=Analysepfad ausw\u00E4hlen
no-analysis-path=Es wurden keine Analysepfade gesichert.
add-step=Analyseschritt hinzuf\u00FCgen
analysis-path=Analysepfad
new=Neu
open=\u00D6ffnen...
saveAs=Sichern unter
savePathAs=Sichern als...
print=Drucken...
delete=L\u00F6schen...
unsaved=Unbenannter Analysepfad
options=Verwandte Optionen
print-step-number=Analysepfad\: Schritt {0} von {1}
step=Schritt
moreIcon=Mehr
selected-objects={0} ausgew\u00E4hlt\:
selected-required-filter={0} ausgew\u00E4hlt
selectedValue=Ausgew\u00E4hlt\:
no=Nein
ok=OK
cancel=Abbrechen
save=Sichern
analysis-path-not-saved=Der Analysepfad ist nicht gesichert. M\u00F6chten Sie diesen sichern?
save-analysis-path=Analysepfad sichern
no-of-steps={0} Schritte
do-you-want-to-delete-analysis-path=M\u00F6chten Sie den Analysepfad {0} l\u00F6schen?
do-you-want-to-logout=M\u00F6chten Sie sich abmelden?
path-exists=Analysepfad {0} ist bereits vorhanden. M\u00F6chten Sie den Pfad ersetzen?
aria-text-when-enter-press=Der Analyseschritt {0} ist aktiv. W\u00E4hlen Sie L\u00F6schen, um diesen Schritt zu l\u00F6schen. W\u00E4hlen Sie den Abw\u00E4rtspfeil, um einen neuen Schritt hinzuzuf\u00FCgen.
aria-text-when-del-press=Der Analysepfad wurde gel\u00F6scht, der aktive Analyseschritt ist {0}.
aria-text-when-path-selected=Sie haben den Analyseschritt {0} ausgew\u00E4hlt. W\u00E4hlen Sie Enter, um diesen zu aktivieren. W\u00E4hlen Sie L\u00F6schen, um diesen Schritt zu l\u00F6schen. W\u00E4hlen Sie den Abw\u00E4rtspfeil, um einen neuen Schritt hinzuzuf\u00FCgen.
aria-text-when-new-path-added=Sie haben den Analyseschritt {0} hinzugef\u00FCgt. W\u00E4hlen Sie L\u00F6schen, um diesen Schritt zu l\u00F6schen. W\u00E4hlen Sie den Abw\u00E4rtspfeil, um einen neuen Schritt hinzuzuf\u00FCgen.
aria-text-for-add-analysis-step=Drucktaste 'Analyseschritt hinzuf\u00FCgen'; w\u00E4hlen Sie die Leertaste, um diese zu aktivieren.
enter-valid-path-name=Geben Sie einen g\u00FCltigen Namen f\u00FCr Ihren Analysepfad ein.
label=Label
category=Kategorie
application-logout=Abmelden
fatal-error=Kritischer Fehler
yes=Ja
noDataText=Keine Daten
sessionTimeout=Zeit\u00FCberschreitung der Sitzung
application-reload=Sie m\u00FCssen die Anwendung neu laden aufgrund einer Zeit\u00FCberschreitung der Sitzung.
reload-button=Neu laden
success=Erfolg
confirmation=Best\u00E4tigung
saveName=Namen eingeben
newPath=Neuer Analysepfad
delPath=Analysepfad l\u00F6schen
error=Fehler
warning=Warnung
steps=Schritt
representation=Darstellung
stepGallery=Schrittgalerie
noAnalysisPathSaved=Keine Analysepfade gesichert
displayUnit={0} ({1})
caution=Warnung
LineChart=Liniendiagramm
ColumnChart=S\u00E4ulendiagramm
BarChart=Balkendiagramm
HeatmapChart=Heatmap-Diagramm
LineChartWithTwoVerticalAxes=Liniendiagramm mit zwei vertikalen Achsen
LineChartWithTimeAxis=Liniendiagramm mit Zeitachse
ColumnChartSorted=S\u00E4ulendiagramm nach Gr\u00F6\u00DFe sortiert
ColumnChartClustered=Gruppiertes S\u00E4ulendiagramm
ColumnChartClusteredSorted=Gruppiertes S\u00E4ulendiagramm nach Gr\u00F6\u00DFe sortiert
ScatterPlotChart=Streudiagramm
TableRepresentation=Tabelle
StackedBarChart=Gestapeltes Balkendiagramm
StackedColumnSorted=Gestapeltes S\u00E4ulendiagramm nach Gr\u00F6\u00DFe sortiert
BubbleChart=Blasendiagramm
GeoMapRepresentation=Kartendarstellung
PieChart=Kreisdiagramm
DonutChart=Ringdiagramm
PercentageStackedColumnChart=Gestapeltes S\u00E4ulendiagramm (100%)
PercentageStackedBarChart=Gestapeltes Balkendiagramm (100%)
StackedColumnChart=Gestapeltes S\u00E4ulendiagramm
TreeTableRepresentation=Hierarchische Tabelle
CombinationChart=Kombiniertes Diagramm\: Linien und S\u00E4ulen
StackedCombinationChart=Kombiniertes Diagramm\: Linien und gestapelte S\u00E4ulen
DualCombinationChart=Kombiniertes Diagramm\: Linien und S\u00E4ulen mit zwei vertikalen Achsen
DualStackedCombinationChart=Kombiniertes Diagramm\: Linien und gestapelte S\u00E4ulen mit zwei vertikalen Achsen
list-representation=Listendarstellung
view-Settings-Button=Sichteinstellungen
table=Tabelle
legend=Legende an/aus
toggle-fullscreen=Vollbild an/aus
showAnalyticalPath=Analysepfad anzeigen
openIn=\u00D6ffnen in...
resetSelection=Auswahl zur\u00FCcksetzen
reset=Zur\u00FCcksetzen
alert=Warnung
initialText=Um Ihre Analyse zu starten, f\u00FCgen Sie einen Analyseschritt hinzu oder \u00F6ffnen Sie einen gesicherten Analysepfad.
currentStep=Aktueller Analyseschritt
sortBy=Sortiert nach
close=Schlie\u00DFen
month-1-shortName=Januar
month-2-shortName=Februar
month-3-shortName=M\u00E4rz
month-4-shortName=April
month-5-shortName=Mai
month-6-shortName=Juni
month-7-shortName=Juli
month-8-shortName=August
month-9-shortName=September
month-10-shortName=Oktober
month-11-shortName=November
month-12-shortName=Dezember
BT={0}...{1}
EQ=\={0}
GE=>\={0}
GT=>{0}
LE=<\={0}
LT=<{0}
NE=\!\={0}
Contains=*{0}*
StartsWith={0}*
EndsWith=*{0}
AnalysisPathFramework=Analysis Path Framework
AnalysisPathFrameworkDescription=Framework, um analytische Webanwendungen zu bauen und zu erweitern, die die Visualisierung von KPIs durch Diagramme erm\u00F6glichen und Drilldowns unterst\u00FCtzen. 
deleteStep=L\u00F6schen
moveStepUp=Schritt nach oben verschieben
moveStepDown=Schritt nach unten verschieben
information=Informationen
showDetails=Details anzeigen
lastValidStateMessage=Beim Aktualisieren des Analysepfads ist ein Fehler aufgetreten. M\u00F6chten Sie zum letzten g\u00FCltigen Status Ihrer Analyse zur\u00FCckkehren oder eine neue Analyse starten?
gobackToValidState=Zur\u00FCck
startNewAnalysis=Neue Analyse starten
fatalErrorMessage=Aufgrund eines technischen Fehlers wurde die Ausf\u00FChrung der Anwendung abgebrochen.
tableView=Tabelle
listView=Listensicht
treeTable=Baumtabelle
addStepCheck=Der ausgew\u00E4hlte Analyseschritt kann nicht hinzugef\u00FCgt werden.
pathFilterDisplayButton=Filter
pathFilterDisplay-SelectedFilters=Ausgew\u00E4hlte Filter 
noSelectionPossible=Keine Auswahl m\u00F6glich
filterNotApplicable=Nicht anwendbar f\u00FCr den aktiven Analyseschritt.
amountSelected={0} ausgew\u00E4hlt\:
nothingSelected=Nichts ausgew\u00E4hlt
infoIconfilterMapping=Filter-Mapping
invalidPathName=Sie k\u00F6nnen das Zeichen * im Namen des Analysepfades nicht verwenden.
buttonTextExport=In Excel exportieren
buttonTextLoadAll=Alle laden
noSelectionInFilter=Keine Filterwerte ausgew\u00E4hlt.
closeAndNavigate=Schlie\u00DFen und Navigieren
stepTitleWithNumberOfRecords={0} ({1} von {2})
keyAndTextSelection={0} ({1})
displayValues=Werte anzeigen
values=Werte
warningTitle=Warnung
msgToast=Schritt {0} wurde erfolgreich hinzugef\u00FCgt.
exportWarning=Sie exportieren mehr als 10.000 Zellen in Excel. Das Exportieren gro\u00DFer Datenmengen kann zu einem zu hohen Speicherverbrauch im Browser f\u00FChren ("Out of Memory Exception"), wodurch Sie den aktuellen Analysepfad verlieren k\u00F6nnten. Sichern Sie deshalb vor dem Export Ihren Analysepfad.\n\nM\u00F6chten Sie die Daten wirklich exportieren?
warningExport=Exportieren
warningCancel=Abbrechen


shareConfiguration=Konfiguration als Kachel teilen
showLink=Link anzeigen
showLinkTooltip=Durch Klicken auf diesen Link wird die Kachel installiert.
sendInEmail=E-Mail senden
sendInEmailTooltip=\u00D6ffnet eine neue E-Mail mit dem Konfigurations-Link.
markAsFavorite=Als Kachel sichern
markAsFavoriteTooltip=Sichert eine Kachel f\u00FCr die Konfiguration auf Ihrem Launchpad.

configurationLink=Konfigurations-Link

bookmarkHeader=Titel
bookmarkSubheader=Untertitel
bookmarkSubheaderDefault=APF-Laufzeit
bookmarkIcon=Symbol
bookmarkIconInvalid=Ung\u00FCltiges Symbol
bookmarkGroup=Gruppe
bookmarkTooltipHeader=Titel\: {0}
bookmarkTooltipSubheader=Untertitel\: {0}
bookmarkTooltipIcon=Symbol\: {0}
bookmarkTooltipGroup=Gruppe\: {0}

emailTemplateSubject=APF-Anwendung "{0}"
emailTemplateText=\n\nAPF-Anwendung\: {0}\nLink\: {1}\n\nStarten Sie die Anwendung, indem Sie oben auf den Link klicken.\nSie k\u00F6nnen die Anwendung auch auf Ihrem Fiori Launchpad sichern.\nWeitere Informationen zu APF finden Sie unter {2}.

helpLink=https\://help.sap.com/viewer/p/ANALYSIS_PATH_FRAMEWORK_OD

unsavedStateWarning=Sie m\u00FCssen Ihre Konfiguration erst sichern, bevor Sie sie teilen k\u00F6nnen.

selectDestination=Destination ausw\u00E4hlen
selectService=Service f\u00FCr Destination {0} ausw\u00E4hlen
enterService=Service f\u00FCr Destination {0} eingeben
overview=\u00DCbersicht

destinationError=Zugriff auf die Destination nicht m\u00F6glich\: {0}

back=Zur\u00FCck
select=Ausw\u00E4hlen

url=URL
technicalServiceName=Name

selectedDestination=Destination
selectedService=Service
destinationName=Name
destinationDescription=Beschreibung
destinationProxyType=Proxy-Typ
updatedDate=Letzte Aktualisierung
technicalServiceVersion=Version
serviceStatus=Status

pending=Ausstehend
serviceNotAccessible=Service nicht aufrufbar
wrongOdataVersion=Falsche OData-Version
nonAnalyticalService=Nicht analytischer Service
analyticalService=Analytischer Service

onPremise=On Premise
cloud=Cloud

directServiceDestination=Destination referenziert direkt einen Service.

serviceURLExample=/url/at/service
serviceURLFormatWarning=Service-URL muss mit "/" beginnen.

bookmarkConfirmationTitle=Best\u00E4tigung
bookmarkConfirmation=M\u00F6chten Sie {0} als Kachel sichern?
