


5001=\u0938\u0930\u094D\u0935\u0930 \u0915\u0947 \u0932\u093F\u090F {3}\u0905\u0928\u0941\u0930\u094B\u0927 http \u0938\u094D\u0925\u093F\u0924\u093F \u0915\u094B\u0921 {0}, http \u0924\u094D\u0930\u0941\u091F\u093F \u0938\u0902\u0926\u0947\u0936 {1},\u0914\u0930 \u0938\u0930\u094D\u0935\u0930 \u092A\u094D\u0930\u0924\u093F\u0938\u093E\u0926 \u0915\u0947 \u0938\u093E\u0925 \u0935\u093F\u092B\u0932 \u0930\u0939\u093E{2}.
5002=O\u0921\u0947\u091F\u093E \u0905\u0928\u0941\u0930\u094B\u0927 \u092E\u0947\u0902 \u0924\u094D\u0930\u0941\u091F\u093F; \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u091A\u0930\u0923 \u0905\u092A\u0921\u0947\u091F \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 {0} \u0935\u093F\u092B\u0932 \u0930\u0939\u093E
5004=ID \u0915\u0947 \u0938\u093E\u0925 \u0905\u0928\u0941\u0930\u094B\u0927 {0} \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923\u093E\u0924\u094D\u092E\u0915 \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u092E\u0947\u0902 \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948.
5015=\u0905\u0928\u0941\u0930\u094B\u0927 \u0915\u0947 \u0932\u093F\u090F \u0938\u0947\u0935\u093E {0} \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923\u093E\u0924\u094D\u092E\u0915 \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u092E\u0947\u0902 \u0928\u093F\u0930\u094D\u0927\u093E\u0930\u093F\u0924 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948.
5018=\u092E\u0947\u091F\u093E\u0921\u0947\u091F\u093E \u0905\u0928\u0941\u0930\u094B\u0927 {0} \u0935\u093F\u092B\u0932 \u0930\u0939\u093E.
5020=\u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923\u093E\u0924\u094D\u092E\u0915 \u0938\u093E\u092E\u0917\u094D\u0930\u0940 \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u0909\u092A\u0932\u092C\u094D\u0927 \u0928\u0939\u0940\u0902 \u0939\u0948
5021=\u0938\u0930\u094D\u0935\u0930 \u0905\u0928\u0941\u0930\u094B\u0927 \u0926\u094D\u0935\u093E\u0930\u093E \u0924\u094D\u0930\u0941\u091F\u093F; \u0938\u0924\u094D\u0930 \u091F\u093E\u0907\u092E\u0906\u0909\u091F \u0939\u0941\u0906
5022=ID \u0915\u0947 \u0938\u093E\u0925 \u0935\u093F\u0936\u0947\u0937\u0932\u093E\u0924\u094D\u092E\u0915 \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 {0} \u0909\u092A\u0932\u092C\u094D\u0927 \u0928\u0939\u0940\u0902.
5023=\u091F\u0947\u0915\u094D\u0938\u094D\u091F ID \u0915\u0947 \u0938\u093E\u0925 \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923\u093E\u0924\u094D\u092E\u0915 \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u0915\u0947 \u0932\u093F\u090F \u0932\u094B\u0921 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E \u0939\u0948 {0}.
5024=\u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923\u093E\u0924\u094D\u092E\u0915 \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 ID \u0915\u0947 \u0932\u093F\u090F  URL \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 \u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928 ID \u0936\u093E\u092E\u093F\u0932 \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F \u0914\u0930 \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923\u093E\u0924\u094D\u092E\u0915 \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 ID \u0905\u0935\u0927\u093F \u0926\u094D\u0935\u093E\u0930\u093E \u092A\u0943\u0925\u0915 \u0939\u0948.
5025=SAP \u0915\u094D\u0932\u093E\u0907\u0902\u091F \u0915\u0947 \u0932\u093F\u090F \u092E\u093E\u0928 \u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928 \u0915\u0947 \u0938\u094D\u091F\u093E\u0930\u094D\u091F\u0905\u092A \u092A\u0930 \u092A\u094D\u0930\u0926\u093E\u0928 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948
5026=\u0924\u093E\u0930\u094D\u0915\u093F\u0915 \u0938\u093F\u0938\u094D\u091F\u092E SAP \u0915\u094D\u0932\u093E\u0907\u0902\u091F \u0915\u0947 \u0932\u093F\u090F \u0928\u093F\u0930\u094D\u0927\u093E\u0930\u093F\u0924 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E \u0939\u0948 {0} 
5041={0} \u092E\u0947\u091F\u093E\u0921\u0947\u091F\u093E \u0926\u0938\u094D\u0924\u093E\u0935\u0947\u095B \u0905\u0938\u0902\u0917\u0924 \u0939\u0948. \u0907\u0938\u092E\u0947\u0902 \u0915\u094B\u0908 \u0928\u093F\u0915\u093E\u092F \u0938\u0947\u091F \u0928\u0939\u0940\u0902 \u0939\u0948.
5042=\u0905\u092A\u0935\u093E\u0926 \u0909\u0924\u094D\u092A\u0928\u094D\u0928 \u0939\u0941\u0908 {0}.
5043=\u0938\u094D\u092E\u093E\u0930\u094D\u091F \u0935\u094D\u092F\u0935\u0938\u093E\u092F \u092E\u0942\u0932\u094D\u092F\u093E\u0902\u0915\u0928 ID {0} \u0915\u093E \u092A\u0920\u0928 \u0915\u0930\u0928\u0947 \u0915\u0940 \u0915\u094B\u0936\u093F\u0936 \u0915\u0930\u0924\u0947 \u0938\u092E\u092F \u0924\u094D\u0930\u0941\u091F\u093F {1} \u0909\u0924\u094D\u092A\u0928\u094D\u0928 \u0939\u0941\u0908.
5044=\u0938\u094D\u092E\u093E\u0930\u094D\u091F \u0935\u094D\u092F\u0935\u0938\u093E\u092F \u092E\u0942\u0932\u094D\u092F\u093E\u0902\u0915\u0928 ID {0} \u092E\u0942\u0932\u094D\u092F\u093E\u0902\u0915\u0928 \u0928\u0939\u0940\u0902 \u0915\u0940 \u091C\u093E \u0938\u0915\u0924\u0940, \u0915\u094D\u092F\u094B\u0902\u0915\u093F \u0921\u0947\u091F\u093E \u0938\u094D\u0930\u094B\u0924 \u0938\u094D\u092E\u093E\u0930\u094D\u091F \u0935\u094D\u092F\u0935\u0938\u093E\u092F \u0918\u091F\u0915 \u0915\u0947 \u092E\u0948\u0928\u093F\u092B\u093C\u0947\u0938\u094D\u091F \u0917\u0941\u092E \u0939\u0948.
5045=ID \u0915\u0947 \u0938\u093E\u0925  X-\u090F\u092A \u0938\u094D\u0925\u093F\u0924\u093F \u0915\u093E \u0938\u092E\u093E\u0927\u093E\u0928 \u0915\u0930\u0928\u0947 \u0915\u0940 \u0915\u094B\u0936\u093F\u0936 \u0915\u0930\u0924\u0947 \u0938\u092E\u092F \u0924\u094D\u0930\u0941\u091F\u093F \u0909\u0924\u094D\u092A\u0928\u094D\u0928 \u0939\u0941\u0908 {0}. \u0915\u0902\u0938\u094B\u0932 \u092E\u0947\u0902 \u0924\u094D\u0930\u0941\u091F\u093F \u0932\u0949\u0917 \u0926\u0947\u0916\u0947\u0902.
5046=ID {0} \u0915\u0947 \u0938\u093E\u0925 X-\u090F\u092A \u0938\u094D\u0925\u093F\u0924\u093F \u092E\u0947\u0902 \u091A\u092F\u0928 \u0915\u0947 \u092D\u093F\u0928\u094D\u0928 \u0930\u0942\u092A \u0905\u092E\u093E\u0928\u094D\u092F \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0936\u093E\u092E\u093F\u0932 \u0939\u0948. \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 \u0928\u093E\u092E \u0917\u0941\u092E \u0939\u0948.
5047=ID {0} \u0915\u0947 \u0938\u093E\u0925 X-\u090F\u092A \u0938\u094D\u0925\u093F\u0924\u093F \u092E\u0947\u0902 \u091A\u092F\u0928 \u0915\u0947 \u092D\u093F\u0928\u094D\u0928 \u0930\u0942\u092A \u0928\u093E\u092E {1} \u0905\u092E\u093E\u0928\u094D\u092F \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0936\u093E\u092E\u093F\u0932 \u0939\u0948. \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 \u092E\u093E\u0928 \u0917\u0941\u092E \u0939\u0948.
5048=ID {0} \u0915\u0947 \u0938\u093E\u0925 X-\u090F\u092A \u0938\u094D\u0925\u093F\u0924\u093F \u092E\u0947\u0902 \u091A\u092F\u0928 \u0915\u0947 \u092D\u093F\u0928\u094D\u0928 \u0930\u0942\u092A \u0905\u092E\u093E\u0928\u094D\u092F \u091A\u092F\u0928 \u0936\u093E\u092E\u093F\u0932 \u0939\u0948. \u0917\u0941\u0923 \u0928\u093E\u092E \u0917\u0941\u092E \u0939\u0948.
5049=\u0917\u0941\u0923 {1} \u0915\u0947 \u0932\u093F\u090F ID{0} \u0915\u0947 \u0938\u093E\u0925 X-\u090F\u092A \u0938\u094D\u0925\u093F\u0924\u093F \u092E\u0947\u0902 \u091A\u092F\u0928 \u0915\u0947 \u092D\u093F\u0928\u094D\u0928 \u0930\u0942\u092A \u0905\u092E\u093E\u0928\u094D\u092F \u091A\u092F\u0928 \u0936\u093E\u092E\u093F\u0932 \u0939\u0948. \u0936\u094D\u0930\u0947\u0923\u0940 \u092A\u0930\u093F\u092D\u093E\u0937\u093E \u0905\u092E\u093E\u0928\u094D\u092F \u0939\u0948.
5050=\u0917\u0941\u0923 {1} \u0915\u0947 \u0932\u093F\u090F ID{0} \u0915\u0947 \u0938\u093E\u0925 X-\u090F\u092A \u0938\u094D\u0925\u093F\u0924\u093F \u092E\u0947\u0902 \u091A\u092F\u0928 \u0915\u0947 \u092D\u093F\u0928\u094D\u0928 \u0930\u0942\u092A \u0905\u092E\u093E\u0928\u094D\u092F \u0936\u094D\u0930\u0947\u0923\u0940 \u0936\u093E\u092E\u093F\u0932 \u0939\u0948. \u0917\u0941\u0923 "\u0938\u0902\u0915\u0947\u0924" \u0915\u0947 \u0932\u093F\u090F \u092E\u093E\u0928  "I" \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F.
5051=\u0917\u0941\u0923 {1} \u0915\u0947 \u0932\u093F\u090F ID{0} \u0915\u0947 \u0938\u093E\u0925 X-\u090F\u092A \u0938\u094D\u0925\u093F\u0924\u093F \u092E\u0947\u0902 \u091A\u092F\u0928 \u0915\u0947 \u092D\u093F\u0928\u094D\u0928 \u0930\u0942\u092A \u0905\u092E\u093E\u0928\u094D\u092F \u0936\u094D\u0930\u0947\u0923\u0940 \u0936\u093E\u092E\u093F\u0932 \u0939\u0948. \u0935\u093F\u0915\u0932\u094D\u092A BT \u0917\u0941\u0923 "\u0909\u091A\u094D\u091A" \u0915\u0947 \u0932\u093F\u090F \u092E\u093E\u0928 \u0906\u0935\u0936\u094D\u092F\u0915 \u0939\u0948.
5052=\u0938\u094D\u092E\u093E\u0930\u094D\u091F \u092B\u093C\u0940\u0932\u094D\u091F\u0930 \u092C\u093E\u0930 \u0915\u0947 \u0932\u093F\u090F \u0938\u0947\u0935\u093E {0} \u0909\u092A\u0932\u092C\u094D\u0927 \u0928\u0939\u0940\u0902 \u0939\u0948.
5053=\u0938\u094D\u092E\u093E\u0930\u094D\u091F \u092B\u093C\u0940\u0932\u094D\u091F\u0930 \u092C\u093E\u0930 \u0915\u0947 \u0906\u0930\u0902\u092D\u0940\u0915\u0930\u0923 \u0935\u093F\u092B\u0932 \u0930\u0939\u093E, \u0909\u0926\u093E\u0939\u0923 \u0915\u0947 \u0932\u093F\u090F, \u0915\u094D\u092F\u094B\u0902\u0915\u093F \u0928\u093F\u0915\u093E\u092F \u092A\u094D\u0930\u0915\u093E\u0930 {0} \u0938\u0947\u0935\u093E {1} \u092E\u0947\u0902 \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948.
5069=\u0917\u0941\u0923 {1} \u0915\u0947 \u0932\u093F\u090F ID {0} \u0915\u0947 \u0938\u093E\u0925 X-\u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928 \u0938\u094D\u0925\u093F\u0924\u093F \u092E\u0947\u0902 \u091A\u092F\u0928 \u092D\u093F\u0928\u094D\u0928 \u0930\u0942\u092A \u0905\u092E\u093E\u0928\u094D\u092F \u0935\u093F\u0915\u0932\u094D\u092A \u0936\u093E\u092E\u093F\u0932 \u0939\u094B\u0924\u093E \u0939\u0948. \u0935\u093F\u0915\u0932\u094D\u092A CP \u0926\u094B \u0938\u0947 \u0905\u0927\u093F\u0915 \u0935\u093E\u0907\u0932\u094D\u0921\u0915\u093E\u0930\u094D\u0921 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u0947 \u0939\u0948.
5070=Javascript \u0905\u092A\u0935\u093E\u0926 \u092A\u0915\u0921\u093C\u093E \u0917\u092F\u093E \u0925\u093E\: {0}
5071=\u0938\u0902\u0926\u0947\u0936 \u0915\u0949\u0932\u092C\u0948\u0915 \u092B\u093C\u0902\u0915\u094D\u0936\u0928 \u0926\u094D\u0935\u093E\u0930\u093E \u0924\u094D\u0930\u0941\u091F\u093F \u0915\u0947 \u092A\u094D\u0930\u094B\u0938\u0947\u0938\u093F\u0902\u0917 \u0915\u0947 \u0926\u094C\u0930\u093E\u0928 \u0905\u092A\u0935\u093E\u0926 \u0909\u0924\u094D\u092A\u0928\u094D\u0928 \u0939\u0941\u0908\: {0}
5072=\u092A\u0926\u093E\u0928\u0941\u0915\u094D\u0930\u092E\u093F\u0924 \u0938\u0947\u0935\u093E {1} \u0915\u0947 \u0932\u093F\u090F \u0928\u093F\u0915\u093E\u092F \u0938\u0947\u091F {0} \u0909\u092A\u0932\u092C\u094D\u0927 \u0928\u0939\u0940\u0902 \u0939\u0948
5073=\u092A\u0926\u093E\u0928\u0941\u0915\u094D\u0930\u092E\u093F\u0924 \u0938\u0947\u0935\u093E {1} \u0915\u0947 \u0932\u093F\u090F \u0928\u093F\u0915\u093E\u092F \u0938\u0947\u091F {0} \u0915\u0947 \u092A\u0926\u093E\u0928\u0941\u0915\u094D\u0930\u092E\u093F\u0924 \u0917\u0941\u0923 {2} \u092E\u0947\u0902 \u0915\u094B\u0908 \u092A\u0926\u093E\u0928\u0941\u0915\u094D\u0930\u092E\u093F\u0924 \u090F\u0928\u094B\u091F\u0947\u0936\u0928 \u0928\u0939\u0940\u0902 \u0939\u0948
5075=\u0906\u092A\u0915\u094B \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923\u093E\u0924\u094D\u092E\u0915 \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 ID \u0915\u0947 \u0932\u093F\u090F URL \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 \u092A\u094D\u0930\u0926\u093E\u0928 \u0915\u0930\u0928\u093E \u0939\u094B\u0917\u093E \u091C\u092C \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u092A\u0925 \u0915\u094B \u092A\u0922\u093C\u0928\u0947, \u0932\u094B\u0921 \u0915\u0930\u0928\u0947, \u092F\u093E \u0938\u094D\u091F\u094B\u0930\u093F\u0902\u0917 \u0915\u0930\u0928\u093E.
5100=\u0905\u0928\u0905\u092A\u0947\u0915\u094D\u0937\u093F\u0924 \u0906\u0902\u0924\u0930\u093F\u0915 \u0924\u094D\u0930\u0941\u091F\u093F {0}; SAP \u0938\u0947 \u0938\u0902\u092A\u0930\u094D\u0915 \u0915\u0930\u0947\u0902 {0}
5102=\u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923\u093E\u0924\u094D\u092E\u0915 \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u092E\u0947\u0902 \u0917\u0932\u0924 \u092A\u0930\u093F\u092D\u093E\u0937\u093E. {0}
5201=\u0905\u091C\u094D\u091E\u093E\u0924 \u0938\u0930\u094D\u0935\u0930 \u0924\u094D\u0930\u0941\u091F\u093F
5204=\u0938\u0930\u094D\u0935\u0930 \u0905\u0928\u0941\u0930\u094B\u0927 \u0915\u0930\u0928\u0947 \u0926\u094C\u0930\u093E\u0928 \u0924\u094D\u0930\u0941\u091F\u093F; \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u091A\u0930\u0923\u094B\u0902 \u0915\u0940 \u0905\u0927\u093F\u0915\u0924\u092E \u0938\u0902\u0916\u094D\u092F\u093E \u092A\u093E\u0930 \u0939\u0941\u0908
5205=\u0938\u0930\u094D\u0935\u0930 \u0905\u0928\u0941\u0930\u094B\u0927 \u0915\u0947 \u0926\u094C\u0930\u093E\u0928 \u0924\u094D\u0930\u0941\u091F\u093F; \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u092A\u0925 \u0915\u0940 \u0905\u0927\u093F\u0915\u0924\u092E \u0938\u0902\u0916\u094D\u092F\u093E \u092A\u093E\u0930 \u0939\u0941\u0908
5206=\u0938\u0930\u094D\u0935\u0930 \u0905\u0928\u0941\u0930\u094B\u0927 \u0915\u0947 \u0926\u094C\u0930\u093E\u0928 268 SQL \u0924\u094D\u0930\u0941\u091F\u093F; \u0905\u092A\u0930\u094D\u092F\u093E\u092A\u094D\u0924 \u0935\u093F\u0936\u0947\u0937\u093E\u0927\u093F\u0915\u093E\u0930\u094B\u0902
5207=\u0938\u0930\u094D\u0935\u0930 \u0905\u0928\u0941\u0930\u094B\u0927 \u0915\u0947 \u0926\u094C\u0930\u093E\u0928 SQL 165 \u0924\u094D\u0930\u0941\u091F\u093F; \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u092A\u0925 \u0928\u093E\u092E \u0915\u0940 \u0905\u0927\u093F\u0915\u0924\u092E \u0938\u0902\u0916\u094D\u092F\u093E \u092A\u093E\u0930 \u0939\u0941\u0908
5208=\u092A\u0925 \u0915\u0947 \u092A\u0941\u0928\u0903 \u0938\u0902\u0917\u094D\u0930\u0939\u0923 \u0915\u0947 \u0926\u094C\u0930\u093E\u0928 \u0924\u094D\u0930\u0941\u091F\u093F; \u0905\u091C\u094D\u091E\u093E\u0924 ID \u0915\u0947 \u0932\u093F\u090F \u092A\u0925 \u092A\u0941\u0928\u0903 \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E \u0939\u0948
5210=\u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u092A\u0925 \u0913\u092A\u0928\u093F\u0902\u0917 \u0915\u0947 \u0926\u094C\u0930\u093E\u0928 \u0924\u094D\u0930\u0941\u091F\u093F; \u0932\u0949\u0917 \u0926\u0947\u0916\u0947\u0902
5211=\u0938\u0930\u094D\u0935\u0930 \u092A\u094D\u0930\u0924\u093F\u0915\u094D\u0930\u093F\u092F\u093E \u0905\u092A\u0930\u093F\u092D\u093E\u0937\u093F\u0924 \u092A\u0925 \u0911\u092C\u094D\u091C\u0947\u0915\u094D\u091F \u0936\u093E\u092E\u093F\u0932 \u0939\u0948
5212=\u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928 \u0915\u0947 \u092E\u0947\u091F\u093E\u0921\u0947\u091F\u093E \u092B\u093C\u093E\u0907\u0932 {0} \u092A\u0939\u0941\u0902\u091A \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E.
5213=\u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928 \u0915\u0947 \u092E\u0947\u091F\u093E\u0921\u0947\u091F\u093E \u092B\u093C\u093E\u0907\u0932 {0} \u092A\u0939\u0941\u0902\u091A\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u0924\u093E.
5214=\u0938\u0930\u094D\u0935\u0930 \u0915\u0947 \u0932\u093F\u090F \u0905\u0928\u0941\u0930\u094B\u0927 http \u0938\u094D\u0925\u093F\u0924\u093F \u0915\u094B\u0921 {0}, http \u0924\u094D\u0930\u0941\u091F\u093F \u0938\u0902\u0926\u0947\u0936 ,\u0914\u0930 \u0938\u0930\u094D\u0935\u0930 \u092A\u094D\u0930\u0924\u093F\u0938\u093E\u0926 \u0915\u0947 \u0938\u093E\u0925 \u0935\u093F\u092B\u0932 \u0930\u0939\u093E{1}.
5220=\u0932\u0930\u094D\u0935\u0930 \u0938\u0947 \u0924\u094D\u0930\u0941\u091F\u093F \u0938\u0902\u0926\u0947\u0936\: {0}
5221=\u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928  \u0938\u0930\u094D\u0935\u0930 \u0924\u094D\u0930\u0941\u091F\u093F \u0915\u0947 \u0915\u093E\u0930\u0923 \u092A\u0922\u093C\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u093E. \u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928 \u0915\u0940 \u0924\u0915\u0928\u0940\u0915\u0940 \u0915\u0941\u0902\u091C\u0940 \u0939\u0948 {0}. \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928  \u0915\u0940 \u0924\u0915\u0928\u0940\u0915\u0940 \u0915\u0941\u0902\u091C\u0940 \u0939\u0948 {1}.
5222=\u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928 \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u0938\u0930\u094D\u0935\u0930 \u0924\u094D\u0930\u0941\u091F\u093F \u0915\u0947 \u0915\u093E\u0930\u0923 \u092A\u0922\u093C\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u093E. \u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928 \u0915\u0940 \u0924\u0915\u0928\u0940\u0915\u0940 \u0915\u0941\u0902\u091C\u0940 \u0939\u0948 {0}.
5223=\u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u0938\u0930\u094D\u0935\u0930 \u0924\u094D\u0930\u0941\u091F\u093F \u0915\u0947 \u0915\u093E\u0930\u0923 \u092A\u0922\u093C\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u093E. \u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928 \u0915\u0940 \u0924\u0915\u0928\u0940\u0915\u0940 \u0915\u0941\u0902\u091C\u0940 \u0939\u0948 {0}.
5224=\u092A\u0930\u0924 \u0935\u093E\u0932\u0940 \u0915\u094B\u0937 \u0915\u0940 \u0938\u0947\u091F\u093F\u0902\u0917 \u0938\u0930\u094D\u0935\u0930 \u0924\u094D\u0930\u0941\u091F\u093F \u0915\u0947 \u0915\u093E\u0930\u0923 \u092A\u0922\u093C\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u093E. \u092F\u0926\u093F \u092A\u0930\u0924 \u0935\u093E\u0932\u0940 \u0915\u094B\u0937 \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u0948, \u0924\u094B \u0935\u094D\u092F\u0935\u0938\u094D\u0925\u093E\u092A\u0915 \u091C\u093E\u0902\u091A \u0915\u0930\u0928\u093E \u0939\u0948.
5225=\u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u0938\u0930\u094D\u0935\u0930 \u0924\u094D\u0930\u0941\u091F\u093F \u0915\u0947 \u0915\u093E\u0930\u0923 \u0939\u091F\u093E\u092F\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u093E. \u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928 \u0915\u0940 \u0924\u0915\u0928\u0940\u0915\u0940 \u0915\u0941\u0902\u091C\u0940 \u0939\u0948 {0}. \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u0915\u0940 \u0924\u0915\u0928\u0940\u0915\u0940 \u0915\u0941\u0902\u091C\u0940 \u0939\u0948 {1}.
5226=\u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u0938\u0930\u094D\u0935\u0930 \u0924\u094D\u0930\u0941\u091F\u093F \u0915\u0947 \u0915\u093E\u0930\u0923 \u092C\u0928\u093E\u092F\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u093E. \u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928 \u0915\u0940 \u0924\u0915\u0928\u0940\u0915\u0940 \u0915\u0941\u0902\u091C\u0940 \u0939\u0948 {0}.
5227=\u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928 \u0938\u0930\u094D\u0935\u0930 \u0924\u094D\u0930\u0941\u091F\u093F \u0915\u0947 \u0915\u093E\u0930\u0923 \u092C\u0928\u093E\u092F\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u093E.
5228=\u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928 \u0938\u0930\u094D\u0935\u0930 \u0924\u094D\u0930\u0941\u091F\u093F \u0915\u0947 \u0915\u093E\u0930\u0923 \u0905\u092A\u0921\u0947\u091F \u0915\u093F\u092F\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u093E. \u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928 \u0915\u0940 \u0924\u0915\u0928\u0940\u0915\u0940 \u0915\u0941\u0902\u091C\u0940 \u0939\u0948 {0}.
5229=\u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928 \u0938\u0930\u094D\u0935\u0930 \u0924\u094D\u0930\u0941\u091F\u093F \u0915\u0947 \u0915\u093E\u0930\u0923 \u092A\u0930\u0924 \u0935\u093E\u0932\u0940 \u0915\u094B\u0937 \u0938\u0947 \u092A\u0922\u093C\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u093E.
5230=\u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928 \u0915\u093E \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u0917\u0941\u0923 \u092B\u093C\u093E\u0907\u0932 \u0938\u0930\u094D\u0935\u0930 \u0924\u094D\u0930\u0941\u091F\u093F \u0915\u0947 \u0915\u093E\u0930\u0923 \u0905\u092A\u0921\u0947\u091F \u0915\u093F\u092F\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u093E. \u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928 \u0915\u0940 \u0924\u0915\u0928\u0940\u0915\u0940 \u0915\u0941\u0902\u091C\u0940 \u0939\u0948 {0}.
5231=\u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u0938\u0930\u094D\u0935\u0930 \u0924\u094D\u0930\u0941\u091F\u093F \u0915\u0947 \u0915\u093E\u0930\u0923 \u0906\u092F\u093E\u0924 \u0915\u0947 \u0926\u094C\u0930\u093E\u0928 \u0935\u093F\u0915\u094D\u0930\u0947\u0924\u093E \u092A\u0930\u0924 \u0938\u0947 \u092A\u0922\u093C\u093E \u0928\u0939\u0940\u0902 \u0938\u0915\u093E.
5232=\u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u0915\u093E \u092E\u0947\u091F\u093E\u0921\u0947\u091F\u093E \u0938\u0930\u094D\u0935\u0930 \u0924\u094D\u0930\u0941\u091F\u093F \u0915\u0947 \u0915\u093E\u0930\u0923 \u0905\u092A\u0921\u0947\u091F \u0928\u0939\u0940 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u093E. \u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928 \u0915\u0940 \u0924\u0915\u0928\u0940\u0915\u0940 \u0915\u0941\u0902\u091C\u0940 \u0939\u0948 {0}. \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u0915\u0940 \u0924\u0915\u0928\u0940\u0915\u0940 \u0915\u0941\u0902\u091C\u0940 \u0939\u0948 {1}.
5233=\u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u0938\u0930\u094D\u0935\u0930 \u0924\u094D\u0930\u0941\u091F\u093F \u0915\u0947 \u0915\u093E\u0930\u0923 \u0905\u092A\u0921\u0947\u091F \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u093E. \u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928 \u0915\u0940 \u0924\u0915\u0928\u0940\u0915\u0940 \u0915\u0941\u0902\u091C\u0940 \u0939\u0948 {0}. \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u0915\u0940 \u0924\u0915\u0928\u0940\u0915\u0940 \u0915\u0941\u0902\u091C\u0940 \u0939\u0948 {1}.
5234=\u0907\u0938 \u091A\u0930\u0923 \u092E\u0947\u0902, \u0906\u092A \u092A\u0926\u093E\u0928\u0941\u0915\u094D\u0930\u092E "{0}" \u092E\u0947\u0902 \u091A\u092F\u0928\u094B\u0902 \u0915\u0947 \u0928\u093F\u0930\u094D\u0926\u093F\u0937\u094D\u091F \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902. \u0906\u092A\u0928\u0947 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940\u0902 \u091A\u0930\u0923 "{1}" \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u091C\u094B\u0921\u093C\u093E \u0939\u0948, \u091C\u093F\u0938\u092E\u0947\u0902 \u0906\u092A \u092A\u0926\u093E\u0928\u0941\u0915\u094D\u0930\u092E "{0}" \u092E\u0947\u0902 \u091A\u092F\u0928\u094B\u0902 \u0915\u094B \u0928\u093F\u0930\u094D\u0926\u093F\u0937\u094D\u091F \u092D\u0940 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902. \u0924\u0915\u0928\u0940\u0915\u0940 \u0915\u0930\u0923\u094B\u0902 \u0915\u0947 \u0915\u093E\u0930\u0923, \u0906\u092A \u0938\u092E\u093E\u0928 \u091A\u092F\u0928 \u0935\u093F\u0915\u0932\u094D\u092A \u0915\u0947 \u0938\u093E\u0925 \u092A\u0926\u093E\u0928\u0941\u0915\u094D\u0930\u092E \u091A\u0930\u0923 \u090F\u0915 \u0938\u0947 \u0905\u0927\u093F\u0915 \u091C\u094B\u0921\u093C \u0938\u0915\u0924\u0947 \u0939\u0948.
5236=\u0915\u0943\u092A\u092F\u093E \u0918\u091F\u0915 \u092E\u0948\u0928\u093F\u092B\u093C\u0947\u0938\u094D\u091F \u092E\u0947\u0902 \u0921\u0947\u091F\u093E \u0938\u094D\u0930\u094B\u0924 \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930 \u0915\u0930\u0947\u0902.
5237=\u0938\u0930\u094D\u0935\u0930 \u0924\u094D\u0930\u0941\u091F\u093F\: \u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928 \u0939\u091F\u093E\u092F\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u093E. \u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928 \u0915\u0947 \u0932\u093F\u090F \u0924\u0915\u0928\u0940\u0915\u0940 \u0915\u0941\u0902\u091C\u0940 {0} \u0939\u0948.
5238=\u0915\u0941\u0902\u091C\u0940 \u0915\u0947 \u0938\u093E\u0925 \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923\u093E\u0924\u094D\u092E\u0915 \u0935\u093F\u0928\u094D\u092F\u093E\u0938 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 {0} \u0915\u093F\u0938\u0940 \u0905\u0928\u094D\u092F \u0905\u0928\u0941\u092A\u094D\u0930\u092F\u094B\u0917 \u0915\u0947 \u0924\u0939\u0924 \u092E\u094C\u091C\u0942\u0926 \u0939\u0948 \u0914\u0930 \u0907\u0938\u0947 \u092B\u093F\u0930 \u0938\u0947 \u0928\u0939\u0940\u0902 \u092C\u0928\u093E\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E \u0939\u0948.
5252=\u0938\u0930\u094D\u0935\u0930 \u0924\u094D\u0930\u0941\u091F\u093F\: ID {0} \u0915\u0947 \u0938\u093E\u0925 \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923\u093E\u0924\u094D\u092E\u0915 \u092A\u0925 \u0916\u094B\u0932\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u093E.
5301=\u0905\u0938\u092E\u0930\u094D\u0925\u093F\u0924 \u092B\u093C\u0940\u0932\u094D\u091F\u0930 \u0915\u0947 \u0938\u093E\u0925 API \u0935\u093F\u0927\u093F\u092F\u093E\u0902 \u091C\u094B\u0921\u093C \u092A\u0925 \u092B\u093C\u0940\u0932\u094D\u091F\u0930 \u092F\u093E \u0905\u092A\u0921\u0947\u091F \u092A\u0925 \u092B\u093C\u0940\u0932\u094D\u091F\u0930 \u0915\u0949\u0932 \u0915\u0940 \u0917\u0908. \u0915\u0947\u0935\u0932 \u0935\u093F\u092F\u094B\u091C\u0928 \u0905\u0927\u093F\u0915 \u0938\u092E\u093E\u0928\u0924\u093E\u090F\u0902 \u0938\u092E\u0930\u094D\u0925\u093F\u0924 \u0915\u0940 \u0917\u0908.
5408=\u0938\u094D\u0935\u0930\u0942\u092A \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u0924\u0924\u094D\u0935 \u0915\u0947 \u0932\u093F\u090F \u0915\u092E \u0938\u0947 \u0915\u092E \u0917\u0941\u092E \u0939\u0948 {0}; \u0928\u093F\u0930\u094D\u092F\u093E\u0924 \u0915\u093F\u090F \u0917\u090F \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u0917\u0941\u0923 \u092B\u093C\u093E\u0907\u0932 \u092E\u0947\u0928\u094D\u092F\u0941\u0905\u0932 \u0930\u0942\u092A \u0938\u0947 \u0938\u0902\u092A\u093E\u0926\u093F\u0924 \u0915\u0930\u0947\u0902.
5409=\u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928 ID {0} \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u0917\u0941\u0923 \u092B\u093C\u093E\u0907\u0932 \u092E\u0947\u0902 \u0905\u0928\u0941\u0935\u093E\u0926 UUID \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 \u0909\u092A\u092F\u094B\u0917 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u0924\u093E; \u0928\u093F\u0930\u094D\u092F\u093E\u0924 \u0915\u093F\u090F \u0917\u090F \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u0917\u0941\u0923 \u092B\u093C\u093E\u0907\u0932 \u092E\u0947\u0928\u094D\u092F\u0941\u0905\u0932\u0940 \u0930\u0942\u092A \u0938\u0947 \u0938\u0902\u092A\u093E\u0926\u093F\u0924 \u0915\u0930\u0947\u0902.
5410=\u0906\u092F\u093E\u0924 \u0915\u093F\u090F \u0917\u090F \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u0917\u0941\u0923 \u092B\u093C\u093E\u0907\u0932  APF \u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928 ID \u092E\u0947\u0902 \u0936\u093E\u092E\u093F\u0932 \u0928\u0939\u0940\u0902 \u0939\u0948, \u0909\u0926\u093E\u0939\u0930\u0923 \u0915\u0947 \u0932\u093F\u090F, \#ApfApplicationId\=<32 digit GUID>.
5411=\u092E\u093E\u0928\u094D\u092F \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u092A\u094D\u0930\u0935\u093F\u0937\u094D\u091F\u093F <key>\=<value> \u092A\u0902\u0915\u094D\u0924\u093F \u092E\u0947\u0902 \u0906\u0935\u0936\u094D\u092F\u0915 \u0939\u0948 {0}; \u0915\u0941\u0902\u091C\u0940 \u092E\u093E\u0928\u094D\u092F 32-\u0905\u0902\u0915 GUID \u0938\u094D\u0935\u0930\u0942\u092A \u092E\u0947\u0902 \u0939\u094B \u091C\u093E\u0928\u093E \u091A\u093E\u0939\u093F\u090F.
5412=\u0915\u094B\u0908 \u092E\u093E\u0928\u094D\u092F \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u092A\u094D\u0930\u0935\u093F\u0937\u094D\u091F\u093F <key>\=<value> \u092A\u0902\u0915\u094D\u0924\u093F \u092E\u0947\u0902 \u0906\u0935\u0936\u094D\u092F\u0915 \u0928\u0939\u0940\u0902 \u0939\u0948 {0}; \u0915\u0941\u0902\u091C\u0940 \u092E\u093E\u0928\u094D\u092F 32-\u0905\u0902\u0915 GUID \u0938\u094D\u0935\u0930\u0942\u092A \u0928\u0939\u0940\u0902 \u0939\u0948.
5415=\u092A\u0902\u0915\u094D\u0924\u093F \u092E\u0947\u0902 \u0926\u093F\u0928\u093E\u0902\u0915 {0} \u0905\u092E\u093E\u0928\u094D\u092F \u0938\u094D\u0935\u0930\u0942\u092A \u0939\u0948.
6000=\u0921\u0947\u091F\u093E \u091A\u0930\u0923 \u0915\u0947 \u0932\u093F\u090F \u0909\u092A\u0932\u092C\u094D\u0927 \u0928\u0939\u0940\u0902 \u0939\u0948 {0}
6001=\u092A\u0941\u0937\u094D\u091F\u093F\u0915\u0930\u0923  {0} \u092E\u0947\u0902 \u0917\u0941\u092E; \u0905\u092A\u0928\u0947 \u0935\u094D\u092F\u0935\u0938\u094D\u0925\u093E\u092A\u0915 \u0938\u0947 \u0938\u0902\u092A\u0930\u094D\u0915 \u0915\u0930\u0947\u0902
6002=\u092A\u0941\u0937\u094D\u091F\u093F\u0915\u0930\u0923  {0} \u092E\u0947\u0902 {1} \u0917\u0941\u092E; \u0905\u092A\u0928\u0947 \u0935\u094D\u092F\u0935\u0938\u094D\u0925\u093E\u092A\u0915 \u0938\u0947 \u0938\u0902\u092A\u0930\u094D\u0915 \u0915\u0930\u0947\u0902
6005=\u0938\u0930\u094D\u0935\u0930 \u0905\u0928\u0941\u0930\u094B\u0927 \u0935\u093F\u092B\u0932 \u0930\u0939\u093E; \u092A\u0925 \u0915\u093E \u092A\u0920\u0928 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0905\u0938\u092E\u0930\u094D\u0925
6006=\u0938\u0930\u094D\u0935\u0930 \u0905\u0928\u0941\u0930\u094B\u0927 \u0935\u093F\u092B\u0932 \u0930\u0939\u093E; \u092A\u0925 \u0915\u094B \u0938\u0939\u0947\u091C\u0928\u0947 \u092E\u0947\u0902 \u0905\u0938\u092E\u0930\u094D\u0925 {0}
6007=\u0938\u0930\u094D\u0935\u0930 \u0905\u0928\u0941\u0930\u094B\u0927 \u0935\u093F\u092B\u0932 \u0930\u0939\u093E; \u092A\u0925 \u0915\u094B \u0938\u0939\u0947\u091C\u0928\u0947 \u092E\u0947\u0902 \u0905\u0938\u092E\u0930\u094D\u0925 {0}
6008=\u0938\u0930\u094D\u0935\u0930 \u0905\u0928\u0941\u0930\u094B\u0927 \u0935\u093F\u092B\u0932 \u0930\u0939\u093E; \u092A\u0925 \u0915\u094B \u0938\u0939\u0947\u091C\u0928\u0947 \u092E\u0947\u0902 \u0905\u0938\u092E\u0930\u094D\u0925 {0}
6009=\u0938\u0930\u094D\u0935\u0930 \u0905\u0928\u0941\u0930\u094B\u0927 \u0935\u093F\u092B\u0932 \u0930\u0939\u093E; \u092A\u0925 \u0915\u094B \u0938\u0939\u0947\u091C\u0928\u0947 \u092E\u0947\u0902 \u0905\u0938\u092E\u0930\u094D\u0925 {0}
6010=\u0921\u0947\u091F\u093E \u092B\u093C\u0940\u0932\u094D\u091F\u0930 \u0915\u0947 \u0932\u093F\u090F \u0909\u092A\u0932\u092C\u094D\u0927 \u0928\u0939\u0940\u0902 \u0939\u0948 {0}
6011=\u0938\u094D\u092E\u093E\u0930\u094D\u091F \u0935\u094D\u092F\u0935\u0938\u093E\u092F \u0938\u0947\u0935\u093E \u0935\u093F\u092B\u0932; \u0926\u0941\u092C\u093E\u0930\u093E \u0915\u094B\u0936\u093F\u0936 \u0915\u0930\u0947\u0902
6012=\u0938\u0939\u0947\u091C\u0928\u0947 \u0938\u0947 \u092A\u0939\u0932\u0947 \u092A\u0925 \u0915\u0947 \u0932\u093F\u090F \u0915\u092E-\u0938\u0947-\u0915\u092E \u091A\u0930\u0923 \u091C\u094B\u0921\u093C\u0947\u0902
6013=\u0907\u0938 \u0924\u093E\u0932\u093F\u0915\u093E \u0921\u0947\u091F\u093E \u0930\u093F\u0915\u0949\u0930\u094D\u0921 \u0915\u0940 \u0938\u0902\u0916\u094D\u092F\u093E \u0938\u0940\u092E\u093E \u0915\u0947 \u091F\u0949\u092A n \u092B\u093C\u0902\u0915\u094D\u0936\u0928 \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u0930\u0924\u093E \u0939\u0948. \u0907\u0938\u0932\u093F\u090F, \u0924\u093E\u0932\u093F\u0915\u093E \u091F\u0949\u092A n \u0930\u093F\u0915\u0949\u0930\u094D\u0921 \u0928\u093F\u0930\u094D\u0927\u093E\u0930\u093F\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940\u0902 \u0938\u0902\u0917\u094D\u0930\u0939\u0940\u0924 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948 \u0914\u0930 \u0915\u093F\u0938\u0940 \u0905\u0928\u094D\u092F \u0915\u094D\u0930\u092E\u0923 \u092E\u093E\u092A\u0926\u0902\u0921 \u0926\u094D\u0935\u093E\u0930\u093E \u0906\u092A \u092F\u0939 \u0915\u094D\u0930\u092E\u093F\u0924 \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u0947.
6014=\u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u092A\u0925 \u0915\u0940 \u0905\u0927\u093F\u0915\u0924\u092E \u0938\u0902\u0916\u094D\u092F\u093E \u092A\u093E\u0930 \u0939\u0941\u0908
6015=\u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u091A\u0930\u0923\u094B\u0902 \u0915\u0940 \u0905\u0927\u093F\u0915\u0924\u092E \u0938\u0902\u0916\u094D\u092F\u093E; \u091A\u0930\u0923 \u0939\u091F\u093E\u090F\u0902
6016=\u092A\u0925 {0} \u0938\u0939\u0947\u091C\u093E \u0917\u092F\u093E \u0939\u0948. 
6017=\u092A\u0925 {0} \u0905\u092A\u0921\u0947\u091F \u0915\u093F\u092F\u093E \u0917\u092F\u093E
9001=\u090F\u0915 \u0924\u0915\u0928\u0940\u0915\u0940 \u0924\u094D\u0930\u0941\u091F\u093F \u0915\u0947 \u0915\u093E\u0930\u0923 \u090F\u092A \u0928\u0947 \u0915\u093E\u0930\u094D\u092F \u0915\u0930\u0928\u093E \u0930\u094B\u0915 \u0926\u093F\u092F\u093E \u0939\u0948.
select-analysis-path=\u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u092A\u0925 \u0915\u093E \u091A\u092F\u0928 \u0915\u0930\u0947\u0902
no-analysis-path=\u0915\u094B\u0908 \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u092A\u0925 \u0938\u0939\u0947\u091C\u093E \u0928\u0939\u0940\u0902 \u0917\u092F\u093E
add-step=\u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u091A\u0930\u0923 \u0915\u094B \u091C\u094B\u093C\u0921\u093C\u0947
analysis-path=\u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u092A\u0925
new=\u0928\u092F\u093E
open=\u0916\u094B\u0932\u0947\u0902...
saveAs=\u0907\u0938 \u0930\u0942\u092A \u092E\u0947\u0902 \u0938\u0939\u0947\u091C\u0947\u0902
savePathAs=\u0907\u0938 \u0930\u0942\u092A \u092E\u0947\u0902 \u0938\u0939\u0947\u091C\u0947\u0902...
print=\u092A\u094D\u0930\u093F\u0902\u091F
delete=\u0939\u091F\u093E\u090F\u0902...
unsaved=\u092C\u0947\u0928\u093E\u092E \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u092A\u0925
options=\u0938\u0902\u092C\u0902\u0927\u093F\u0924 \u0935\u093F\u0915\u0932\u094D\u092A
print-step-number=\u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u092A\u0925\u0903 \u0915\u0947 {0} \u091A\u0930\u0923 {1}
step=\u091A\u0930\u0923
moreIcon=\u0905\u0927\u093F\u0915
selected-objects={0} \u091A\u092F\u0928 \u0915\u093F\u092F\u093E \u0917\u092F\u093E\u0903
selected-required-filter=\u091A\u092F\u0928\u093F\u0924 {0}
selectedValue=\u091A\u092F\u0928 \u0915\u093F\u092F\u093E \u0917\u092F\u093E\:
no=\u0928\u0939\u0940\u0902
ok=\u0920\u0940\u0915
cancel=\u0930\u0926\u094D\u0926 \u0915\u0930\u0947\u0902
save=\u0938\u0939\u0947\u091C\u0947\u0902
analysis-path-not-saved=\u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u092A\u0925 \u0928\u0939\u0940\u0902 \u0938\u0939\u0947\u091C\u093E \u0917\u092F\u093E; \u0915\u094D\u092F\u093E \u0906\u092A \u0907\u0938\u0947 \u0938\u0939\u0947\u091C\u0928\u093E \u091A\u093E\u0939\u0924\u0947 \u0939\u0948\u0902?
save-analysis-path=\u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u092A\u0925 \u0938\u0939\u0947\u091C\u0947\u0902
no-of-steps={0} \u091A\u0930\u0923
do-you-want-to-delete-analysis-path=\u0915\u094D\u092F\u093E \u0906\u092A \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u092A\u0925 {0} \u0939\u091F\u093E\u0928\u093E \u091A\u093E\u0939\u0924\u0947 \u0939\u0948\u0902 ?
do-you-want-to-logout=\u0915\u094D\u092F\u093E \u0906\u092A \u0932\u0949\u0917 \u0911\u092B \u0915\u0930\u0928\u093E \u091A\u093E\u0939\u0924\u0947?
path-exists=\u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u092A\u0925 {0} \u092A\u0939\u0932\u0947 \u0938\u0947 \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948. \u0915\u094D\u092F\u093E \u0906\u092A \u0907\u0938\u0947 \u092A\u094D\u0930\u0924\u093F\u0938\u094D\u0925\u093E\u092A\u0928 \u0915\u0930\u0928\u093E \u091A\u093E\u0939\u0924\u0947 \u0939\u0948?
aria-text-when-enter-press=\u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u091A\u0930\u0923 {0} \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u0948. \u0907\u0938 \u091A\u0930\u0923 \u0915\u094B \u0939\u091F\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0939\u091F\u093E\u090F\u0902 \u092A\u094D\u0930\u0947\u0938 \u0915\u0930\u0947\u0902. \u090F\u0915 \u0928\u090F \u091A\u0930\u0923 \u091C\u094B\u0921\u093C\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0924\u0940\u0930 \u0928\u0940\u091A\u0947\u0902 \u0915\u0940 \u0913\u0930 \u0926\u092C\u093E\u090F\u0902.
aria-text-when-del-press=\u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u092A\u0925 \u0939\u091F\u093E\u092F\u093E \u0917\u092F\u093E, \u0938\u0915\u094D\u0930\u093F\u092F \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u092A\u0925 {0} \u0939\u0948.
aria-text-when-path-selected=\u0906\u092A\u0915\u0947 \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u091A\u0930\u0923 {0} \u0915\u093E \u091A\u092F\u0928 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948. \u0907\u0938\u0947 \u0938\u0915\u094D\u0930\u093F\u092F \u092C\u0928\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0907\u0902\u091F\u0930 \u0926\u092C\u093E\u090F\u0902. \u0907\u0938 \u091A\u0930\u0923 \u0915\u094B \u0939\u091F\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0939\u091F\u093E\u090F\u0902 \u092A\u094D\u0930\u0947\u0938 \u0915\u0930\u0947\u0902. \u090F\u0915 \u0928\u090F \u091A\u0930\u0923 \u091C\u094B\u0921\u093C\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0924\u0940\u0930 \u0928\u0940\u091A\u0947\u0902 \u0915\u0940 \u0913\u0930 \u0926\u092C\u093E\u090F\u0902.
aria-text-when-new-path-added=\u0906\u092A\u0928\u0947 \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u091A\u0930\u0923 {0} \u091C\u094B\u0921\u093C\u093E \u0939\u0948. \u0907\u0938 \u091A\u0930\u0923 \u0915\u094B \u0939\u091F\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0939\u091F\u093E\u090F\u0902 \u092A\u094D\u0930\u0947\u0938 \u0915\u0930\u0947\u0902. \u090F\u0915 \u0928\u090F \u091A\u0930\u0923 \u091C\u094B\u0921\u093C\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0924\u0940\u0930 \u0928\u0940\u091A\u0947\u0902 \u0915\u0940 \u0913\u0930 \u0926\u092C\u093E\u090F\u0902.
aria-text-for-add-analysis-step=\u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u091A\u0930\u0923 \u092C\u091F\u0928 \u091C\u094B\u095C\u0947\u0902; \u0938\u0915\u094D\u0930\u093F\u092F \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0938\u094D\u092A\u0947\u0938 \u092C\u093E\u0930 \u0926\u092C\u093E\u090F\u0902.
enter-valid-path-name=\u0905\u092A\u0928\u0947 \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u091A\u0930\u0923 \u0915\u0947 \u0932\u093F\u090F \u0905\u092E\u093E\u0928\u094D\u092F \u0928\u093E\u092E \u0926\u0930\u094D\u091C \u0915\u0930\u0947\u0902
label=\u0932\u0947\u092C\u0932
category=\u0936\u094D\u0930\u0947\u0923\u0940
application-logout=\u0932\u0949\u0917 \u0906\u0909\u091F
fatal-error=\u0917\u0902\u092D\u0940\u0930 \u0924\u094D\u0930\u0941\u091F\u093F
yes=\u0939\u093E\u0902
noDataText=\u0915\u094B\u0908 \u0921\u0947\u091F\u093E \u0928\u0939\u0940\u0902
sessionTimeout=\u0938\u0924\u094D\u0930 \u091F\u093E\u0907\u092E \u0906\u0909\u091F
application-reload=\u0906\u092A\u0915\u094B \u0938\u0924\u094D\u0930 \u091F\u093E\u0907\u092E \u0906\u0909\u091F \u0915\u0947 \u0915\u093E\u0930\u0923 \u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928 \u0930\u0940\u0932\u094B\u0921 \u0915\u0930\u0928\u093E \u0939\u094B\u0917\u093E.
reload-button=\u0930\u0940\u0932\u094B\u0921 \u0915\u0930\u0947\u0902
success=\u0938\u092B\u0932
confirmation=\u092A\u0941\u0937\u094D\u091F\u093F \u0915\u0930\u0947\u0902
saveName=\u0928\u093E\u092E \u0926\u0930\u094D\u091C \u0915\u0930\u0947\u0902
newPath=\u0928\u092F\u093E \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u092A\u0925
delPath=\u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u092A\u0925 \u0939\u091F\u093E\u090F\u0902
error=\u0924\u094D\u0930\u0941\u091F\u093F
warning=\u091A\u0947\u0924\u093E\u0935\u0928\u0940
steps=\u091A\u0930\u0923
representation=\u092A\u094D\u0930\u0924\u093F\u0928\u093F\u0927\u093F\u0924\u094D\u0935
stepGallery=\u091A\u0930\u0923 \u0917\u0948\u0932\u0930\u0940
noAnalysisPathSaved=\u0915\u094B\u0908 \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u092A\u0925 \u0938\u0939\u0947\u091C\u093E \u0917\u092F\u093E
displayUnit={0} ({1})
caution=\u0938\u093E\u0935\u0927\u093E\u0928\u0940
LineChart=\u092A\u0902\u0915\u094D\u0924\u093F \u091A\u093E\u0930\u094D\u091F
ColumnChart=\u0938\u094D\u0924\u0902\u092D \u091A\u093E\u0930\u094D\u091F
BarChart=\u092C\u093E\u0930 \u091A\u093E\u0930\u094D\u091F
HeatmapChart=\u0939\u0940\u091F\u092E\u0948\u092A \u091A\u093E\u0930\u094D\u091F
LineChartWithTwoVerticalAxes=\u0926\u094B \u0905\u0928\u0941\u0932\u0902\u092C Axes \u0915\u0947 \u0938\u093E\u0925 \u092A\u0902\u0915\u094D\u0924\u093F \u091A\u093E\u0930\u094D\u091F
LineChartWithTimeAxis=\u0938\u092E\u092F \u0905\u0915\u094D\u0937 \u0915\u0947 \u0938\u093E\u0925 \u092A\u0902\u0915\u094D\u0924\u093F \u091A\u093E\u0930\u094D\u091F
ColumnChartSorted=\u0930\u0948\u0902\u0915 \u0915\u0940 \u0917\u0908 \u0938\u094D\u0924\u0902\u092D \u091A\u093E\u0930\u094D\u091F
ColumnChartClustered=\u090F\u0915\u0924\u094D\u0930\u093F\u0924 \u0938\u094D\u0924\u0902\u092D \u091A\u093E\u0930\u094D\u091F
ColumnChartClusteredSorted=\u0930\u0948\u0902\u0915 \u0915\u0940 \u0917\u0908 \u090F\u0915\u0940\u0915\u0943\u0924 \u0938\u094D\u0924\u0902\u092D \u091A\u093E\u0930\u094D\u091F
ScatterPlotChart=\u0938\u094D\u0915\u0948\u091F\u0930 \u092A\u094D\u0932\u0949\u091F \u091A\u093E\u0930\u094D\u091F
TableRepresentation=\u0924\u093E\u0932\u093F\u0915\u093E
StackedBarChart=\u0915\u094D\u0930\u092E\u092C\u0926\u094D\u0927 \u092C\u093E\u0930 \u091A\u093E\u0930\u094D\u091F
StackedColumnSorted=\u0930\u0948\u0902\u0915 \u0915\u0940 \u0917\u0908 \u0915\u094D\u0930\u092E\u092C\u0926\u094D\u0927 \u0938\u094D\u0924\u0902\u092D \u091A\u093E\u0930\u094D\u091F
BubbleChart=\u092C\u092C\u0932 \u091A\u093E\u0930\u094D\u091F
GeoMapRepresentation=GeoMap \u092A\u094D\u0930\u0924\u093F\u0928\u093F\u0927\u093F\u0924\u094D\u0935
PieChart=\u092A\u093E\u0908 \u091A\u093E\u0930\u094D\u091F
DonutChart=\u0921\u094B\u0928\u091F \u091A\u093E\u0930\u094D\u091F
PercentageStackedColumnChart=100% \u0915\u094D\u0930\u092E\u092C\u0926\u094D\u0927 \u0938\u094D\u0924\u0902\u092D \u091A\u093E\u0930\u094D\u091F
PercentageStackedBarChart=100% \u0915\u094D\u0930\u092E\u092C\u0926\u094D\u0927 \u092C\u093E\u0930 \u091A\u093E\u0930\u094D\u091F
StackedColumnChart=\u0915\u094D\u0930\u092E\u092C\u0926\u094D\u0927 \u0938\u094D\u0924\u0902\u092D \u091A\u093E\u0930\u094D\u091F
TreeTableRepresentation=\u092A\u0926\u093E\u0928\u0941\u0915\u094D\u0930\u092E\u093F\u0924 \u0924\u093E\u0932\u093F\u0915\u093E
CombinationChart=\u0938\u0902\u092F\u0941\u0915\u094D\u0924 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0938\u094D\u0924\u0902\u092D \u092A\u0902\u0915\u094D\u0924\u093F \u091A\u093E\u0930\u094D\u091F
StackedCombinationChart=\u0938\u0902\u092F\u0941\u0915\u094D\u0924 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0915\u094D\u0930\u092E\u092C\u0926\u094D\u0927 \u0938\u094D\u0924\u0902\u092D \u092A\u0902\u0915\u094D\u0924\u093F \u091A\u093E\u0930\u094D\u091F
DualCombinationChart=\u0926\u094B \u0905\u0928\u0941\u0932\u0902\u092C Axes \u0915\u0947 \u0938\u093E\u0925 \u0938\u0902\u092F\u0941\u0915\u094D\u0924 \u0915\u0940 \u0917\u0908 \u0938\u094D\u0924\u0902\u092D \u092A\u0902\u0915\u094D\u0924\u093F \u091A\u093E\u0930\u094D\u091F
DualStackedCombinationChart=\u0926\u094B \u0905\u0928\u0941\u0932\u0902\u092C Axes \u0915\u0947 \u0938\u093E\u0925 \u0938\u0902\u092F\u0941\u0915\u094D\u0924 \u0915\u0940 \u0917\u0908 \u0915\u094D\u0930\u092E\u092C\u0926\u094D\u0927 \u0938\u094D\u0924\u0902\u092D \u092A\u0902\u0915\u094D\u0924\u093F \u091A\u093E\u0930\u094D\u091F
list-representation=\u0938\u0942\u091A\u0940 \u092A\u094D\u0930\u0924\u093F\u0928\u093F\u0927\u093F\u0924\u094D\u0935
view-Settings-Button=\u0926\u0943\u0936\u094D\u092F \u0938\u0947\u091F\u093F\u0902\u0917
table=\u0924\u093E\u0932\u093F\u0915\u093E
legend=\u091F\u0949\u0917\u0932 \u0936\u0940\u0930\u094D\u0937\u0915
toggle-fullscreen=\u091F\u0949\u0917\u0932 \u092A\u0942\u0930\u094D\u0923\u0938\u094D\u0915\u094D\u0930\u0940\u0928
showAnalyticalPath=\u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u092A\u0925 \u0926\u093F\u0916\u093E\u090F\u0902
openIn=\u092E\u0947\u0902 \u0916\u0941\u0932\u093E...
resetSelection=\u0930\u0940\u0938\u0947\u091F \u091A\u092F\u0928
reset=\u0930\u0940\u0938\u0947\u091F \u0915\u0930\u0947\u0902
alert=\u0905\u0932\u0930\u094D\u091F
initialText=\u0905\u092A\u0928\u0947 \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u092A\u094D\u0930\u093E\u0930\u0902\u092D \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u091A\u0930\u0923 \u091C\u094B\u0921\u093C\u0947\u0902 \u092F\u093E \u0938\u0939\u0947\u091C\u0947 \u0917\u090F \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u092A\u0925 \u0916\u094B\u0932\u0947\u0902
currentStep=\u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u091A\u0930\u0923
sortBy=\u0907\u0938\u0915\u0947 \u0905\u0928\u0941\u0938\u093E\u0930 \u0915\u094D\u0930\u092E\u093F\u0924 \u0915\u0930\u0947\u0902
close=\u092C\u0902\u0926 \u0915\u0930\u0947\u0902
month-1-shortName=\u091C\u0928\u0935\u0930\u0940
month-2-shortName=\u092B\u0930\u0935\u0930\u0940
month-3-shortName=\u092E\u093E\u0930\u094D\u091A
month-4-shortName=\u0905\u092A\u094D\u0930\u0948\u0932
month-5-shortName=\u092E\u0908
month-6-shortName=\u091C\u0942\u0928
month-7-shortName=\u091C\u0941\u0932\u093E\u0908
month-8-shortName=\u0905\u0917\u0938\u094D\u0924
month-9-shortName=\u0938\u093F\u0924\u0902\u092C\u0930
month-10-shortName=\u0905\u0915\u094D\u091F\u0942\u092C\u0930
month-11-shortName=\u0928\u0935\u0902\u092C\u0930
month-12-shortName=\u0926\u093F\u0938\u0902\u092C\u0930
BT={0}...{1}
EQ=\={0}
GE=>\={0}
GT=>{0}
LE=<\={0}
LT=<{0}
NE=\!\={0}
Contains=*{0}*
StartsWith={0}*
EndsWith=*{0}
AnalysisPathFramework=\u092A\u0925 \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u092B\u094D\u0930\u0947\u092E\u0935\u0930\u094D\u0915
AnalysisPathFrameworkDescription=\u092B\u094D\u0930\u0947\u092E\u0935\u0930\u094D\u0915 \u092C\u0928\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0914\u0930 \u0921\u0947\u091F\u093E \u0915\u0940 \u0935\u093F\u091C\u0941\u0905\u0932\u093E\u0907\u091C\u093C\u0947\u0936\u0928 \u092E\u0947\u0902 \u0928\u0940\u091A\u0947 \u0921\u094D\u0930\u093F\u0932\u093F\u0902\u0917 \u0926\u094D\u0935\u093E\u0930\u093E KPI \u090F\u0915\u094D\u0938\u092A\u094D\u0932\u094B\u0930 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u090F\u0928\u094D\u0939\u093E\u0902\u0938 \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923\u093E\u0924\u094D\u092E\u0915 \u0935\u0947\u092C \u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928 \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948
deleteStep=\u0939\u091F\u093E\u090F\u0902
moveStepUp=\u091A\u0930\u0923 \u090A\u092A\u0930 \u0938\u094D\u0925\u093E\u0928\u093E\u0902\u0924\u0930\u093F\u0924 \u0915\u0930\u0947\u0902
moveStepDown=\u091A\u0930\u0923 \u0928\u0940\u091A\u0947 \u0938\u094D\u0925\u093E\u0928\u093E\u0902\u0924\u0930\u093F\u0924 \u0915\u0930\u0947\u0902
information=\u091C\u093E\u0928\u0915\u093E\u0930\u0940
showDetails=\u0935\u093F\u0935\u0930\u0923\u094B\u0902 \u0915\u094B \u0926\u093F\u0916\u093E\u090F\u0902
lastValidStateMessage=\u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u092A\u0925 \u0905\u092A\u0921\u0947\u091F \u0915\u0930\u0924\u0947 \u0938\u092E\u092F \u0924\u094D\u0930\u0941\u091F\u093F \u0909\u0924\u094D\u092A\u0928\u094D\u0928 \u0939\u0941\u0908. \u0906\u092A \u0905\u092A\u0928\u0947 \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u0915\u0947 \u0905\u0902\u0924\u093F\u092E \u092E\u093E\u0928\u094D\u092F \u0930\u093E\u091C\u094D\u092F \u0939\u0947\u0924\u0941 \u0935\u093E\u092A\u0938 \u091C\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092F\u093E \u090F\u0915 \u0928\u090F \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u0936\u0941\u0930\u0942 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0915\u0930\u0928\u093E \u091A\u093E\u0939\u0924\u0947 \u0939\u0948\u0902?
gobackToValidState=\u0935\u093E\u092A\u0938 \u091C\u093E\u090F\u0902
startNewAnalysis=\u0928\u092F\u093E \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u092A\u094D\u0930\u093E\u0930\u0902\u092D \u0915\u0930\u0947\u0902
fatalErrorMessage=\u090F\u0915 \u0924\u0915\u0928\u0940\u0915\u0940 \u0924\u094D\u0930\u0941\u091F\u093F \u0915\u0947 \u0915\u093E\u0930\u0923 \u090F\u092A \u0928\u0947 \u0915\u093E\u0930\u094D\u092F \u0915\u0930\u0928\u093E \u0930\u094B\u0915 \u0926\u093F\u092F\u093E \u0939\u0948.
tableView=\u0924\u093E\u0932\u093F\u0915\u093E
listView=\u0938\u0942\u091A\u0940 \u0926\u0943\u0936\u094D\u092F
treeTable=\u091F\u094D\u0930\u0940 \u0924\u093E\u0932\u093F\u0915\u093E
addStepCheck=\u091A\u092F\u0928\u093F\u0924 \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u091A\u0930\u0923 \u0915\u094B \u091C\u094B\u0921\u093C\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u0924\u093E.
pathFilterDisplayButton=\u095E\u093F\u0932\u094D\u091F\u0930
pathFilterDisplay-SelectedFilters=\u091A\u092F\u0928\u093F\u0924 \u092B\u093C\u0940\u0932\u094D\u091F\u0930
noSelectionPossible=\u0915\u094B\u0908 \u091A\u092F\u0928 \u0938\u0902\u092D\u0935 \u0928\u0939\u0940\u0902
filterNotApplicable=\u0938\u0915\u094D\u0930\u093F\u092F \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u091A\u0930\u0923 \u0915\u0947 \u0932\u093F\u090F \u0932\u093E\u0917\u0942 \u0928\u0939\u0940\u0902 \u0939\u0948.
amountSelected={0} \u091A\u092F\u0928 \u0915\u093F\u092F\u093E \u0917\u092F\u093E
nothingSelected=\u0915\u0941\u091B \u092D\u0940 \u091A\u092F\u0928\u093F\u0924 \u0928\u0939\u0940\u0902
infoIconfilterMapping=\u092B\u093C\u0940\u0932\u094D\u091F\u0930 \u092E\u0948\u092A\u093F\u0902\u0917
invalidPathName=\u0906\u092A \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u092A\u0925 \u0928\u093E\u092E \u092E\u0947\u0902 \u0935\u0930\u094D\u0923 * \u0909\u092A\u092F\u094B\u0917 \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948.
buttonTextExport=Excel \u092E\u0947\u0902 \u0928\u093F\u0930\u094D\u092F\u093E\u0924 \u0915\u0930\u0947\u0902
buttonTextLoadAll=\u0938\u092D\u0940 \u0932\u094B\u0921 \u0915\u0930\u0947\u0902
noSelectionInFilter=\u0915\u094B\u0908 \u092B\u093C\u093F\u0932\u094D\u091F\u0930 \u092E\u093E\u0928\u094B\u0902 \u0915\u093E \u091A\u092F\u0928 \u0915\u093F\u092F\u093E \u0925\u093E.
closeAndNavigate=\u092C\u0902\u0926 \u0915\u0930\u0947\u0902 \u0914\u0930 \u0928\u0947\u0935\u093F\u0917\u0947\u091F \u0915\u0930\u0947\u0902
stepTitleWithNumberOfRecords=({2} \u0915\u093E {1}) {0}
keyAndTextSelection={0} ({1})
displayValues=\u092A\u094D\u0930\u0926\u0930\u094D\u0936\u0928 \u092E\u093E\u0928
values=\u092E\u093E\u0928
warningTitle=\u091A\u0947\u0924\u093E\u0935\u0928\u0940
msgToast=\u091A\u0930\u0923 {0} \u0938\u092B\u093C\u0932\u0924\u093E\u092A\u0942\u0930\u094D\u0935\u0915 \u091C\u094B\u0921\u093C\u093E \u0917\u092F\u093E
exportWarning=\u0906\u092A Excel \u092E\u0947\u0902 10,000 \u0938\u0947 \u0905\u0927\u093F\u0915 \u0938\u0947\u0932 \u0928\u093F\u0930\u094D\u092F\u093E\u0924 \u0915\u0930 \u0930\u0939\u0947 \u0939\u0948\u0902. \u092C\u0921\u093C\u0940 \u092E\u093E\u0924\u094D\u0930\u093E \u092E\u0947\u0902 \u0921\u0947\u091F\u093E \u0928\u093F\u0930\u094D\u092F\u093E\u0924 \u0915\u0930\u0928\u0947 \u0938\u0947 \u0938\u094D\u092E\u0943\u0924\u093F \u0905\u092A\u0935\u093E\u0926 \u0938\u0947 \u092C\u094D\u0930\u093E\u0909\u091C\u093C\u0930 \u0928\u093F\u0915\u0932 \u0938\u0915\u0924\u093E \u0939\u0948, \u091C\u093F\u0938\u0915\u0947 \u092A\u0930\u093F\u0923\u093E\u092E\u0938\u094D\u0935\u0930\u0942\u092A \u0906\u092A\u0915\u093E \u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u092A\u0925 \u0915\u0940 \u0939\u093E\u0928\u093F \u0939\u094B \u091C\u093E\u090F\u0917\u0940. \u0905\u092A\u0928\u0947 \u0915\u093E\u0930\u094D\u092F \u0939\u093E\u0928\u093F \u0938\u0947 \u092C\u091A\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F, \u0928\u093F\u0930\u094D\u092F\u093E\u0924 \u0915\u0930\u0928\u0947 \u0938\u0947 \u092A\u0939\u0932\u0947 \u0905\u092A\u0928\u0947 \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u092A\u0925 \u0915\u094B \u0938\u0939\u0947\u091C\u0947\u0902.\n\n\u0915\u094D\u092F\u093E \u0906\u092A \u0935\u093E\u0915\u0908 \u0905\u092A\u0928\u093E \u0921\u0947\u091F\u093E \u0928\u093F\u0930\u094D\u092F\u093E\u0924 \u0915\u0930\u0928\u093E \u091A\u093E\u0939\u0924\u0947 \u0939\u0948\u0902?
warningExport=\u0928\u093F\u0930\u094D\u092F\u093E\u0924 \u0915\u0930\u0947\u0902
warningCancel=\u0930\u0926\u094D\u0926 \u0915\u0930\u0947\u0902


shareConfiguration=\u091F\u093E\u0907\u0932 \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u0938\u093E\u091D\u093E \u0915\u0930\u0947\u0902
showLink=\u0932\u093F\u0902\u0915 \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 \u0926\u093F\u0916\u093E\u090F\u0902
showLinkTooltip=\u090F\u0915 \u0932\u093F\u0902\u0915 \u0926\u093F\u0916\u093E\u090F\u0902 \u091C\u094B \u0915\u094D\u0932\u093F\u0915 \u0915\u0930\u0928\u0947 \u092A\u0930 \u091F\u093E\u0907\u0932 \u0938\u094D\u0925\u093E\u092A\u093F\u0924 \u0915\u0930\u0947
sendInEmail=\u0908-\u092E\u0947\u0932 \u092D\u0947\u091C\u0947\u0902
sendInEmailTooltip=\u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u0932\u093F\u0902\u0915 \u0935\u093E\u0932\u093E \u090F\u0915 \u0928\u092F\u093E \u0908-\u092E\u0947\u0932 \u0916\u094B\u0932\u0947\u0902
markAsFavorite=\u091F\u093E\u0907\u0932 \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 \u0938\u0939\u0947\u0902\u091C\u0947
markAsFavoriteTooltip=\u0905\u092A\u0928\u0947 \u0932\u0949\u0928\u094D\u091A\u092A\u0948\u0921 \u092A\u0930 \u0907\u0938 \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u0915\u0947 \u0932\u093F\u090F \u090F\u0915 \u091F\u093E\u0907\u0932 \u0938\u0939\u0947\u091C\u0947\u0902

configurationLink=\u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u0932\u093F\u0902\u0915

bookmarkHeader=\u0936\u0940\u0930\u094D\u0937\u0915
bookmarkSubheader=\u0909\u092A-\u0936\u0940\u0930\u094D\u0937\u0915
bookmarkSubheaderDefault=APF \u0930\u0928\u091F\u093E\u0907\u092E
bookmarkIcon=\u0906\u0907\u0915\u0928
bookmarkIconInvalid=\u0905\u092E\u093E\u0928\u094D\u092F \u0906\u0907\u0915\u0928
bookmarkGroup=\u0938\u092E\u0942\u0939
bookmarkTooltipHeader=\u0936\u0940\u0930\u094D\u0937\u0915\: {0}
bookmarkTooltipSubheader=\u0909\u092A-\u0936\u0940\u0930\u094D\u0937\u0915\: {0}
bookmarkTooltipIcon=\u0906\u0907\u0915\u0928\: {0}
bookmarkTooltipGroup=\u0938\u092E\u0942\u0939\: {0}

emailTemplateSubject=APF \u0906\u0935\u0947\u0926\u0928 "{0}"
emailTemplateText=\n\nAPF \u0906\u0935\u0947\u0926\u0928\: {0}\n\u0932\u093F\u0902\u0915\: {1}\n\n\u0906\u092A \u090A\u092A\u0930 \u0926\u093F\u090F \u0917\u090F \u0932\u093F\u0902\u0915 \u092A\u0930 \u0915\u094D\u0932\u093F\u0915 \u0915\u0930\u0915\u0947 APF \u0906\u0935\u0947\u0926\u0928 \u0936\u0941\u0930\u0942 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902.\n\u092F\u0926\u093F \u0906\u092A \u091A\u093E\u0939\u0947\u0902, \u0924\u094B \u0906\u092A \u0906\u0935\u0947\u0926\u0928 \u0915\u094B \u0905\u092A\u0928\u0947 Fiori \u0932\u0949\u0928\u094D\u091A\u092A\u0948\u0921 \u092A\u0930 \u0938\u0939\u0947\u091C \u0938\u0915\u0924\u0947 \u0939\u0948\u0902.\nAPF \u0915\u0947 \u092C\u093E\u0930\u0947 \u092E\u0947\u0902 \u0905\u0927\u093F\u0915 \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u0915\u0947 \u0932\u093F\u090F, {2} \u0926\u0947\u0916\u0947\u0902.

helpLink=https\://help.sap.com/viewer/p/ANALYSIS_PATH_FRAMEWORK_OD

unsavedStateWarning=\u0907\u0938\u0947 \u0938\u093E\u091D\u093E \u0915\u0930\u0928\u0947 \u0938\u0947 \u092A\u0939\u0932\u0947 \u0906\u092A\u0915\u094B \u0905\u092A\u0928\u093E \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u0938\u0939\u0947\u091C\u0928\u093E \u0939\u094B\u0917\u093E

selectDestination=\u0917\u0902\u0924\u0935\u094D\u092F \u0915\u093E \u091A\u092F\u0928 \u0915\u0930\u0947\u0902
selectService=\u0917\u0902\u0924\u0935\u094D\u092F {0} \u0915\u0947 \u0932\u093F\u090F \u0938\u0947\u0935\u093E \u091A\u0941\u0928\u0947\u0902
enterService=\u0917\u0902\u0924\u0935\u094D\u092F {0} \u0915\u0947 \u0932\u093F\u090F \u0938\u0947\u0935\u093E \u0926\u0930\u094D\u091C \u0915\u0930\u0947\u0902
overview=\u0913\u0935\u0930\u0935\u094D\u092F\u0942

destinationError=\u0917\u0902\u0924\u0935\u094D\u092F \u0924\u0915 \u092A\u0939\u0941\u0902\u091A\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u093E\: {0}

back=\u0935\u093E\u092A\u0938 \u091C\u093E\u090F\u0902
select=\u091A\u0941\u0928\u0947\u0902

url=URL
technicalServiceName=\u0928\u093E\u092E

selectedDestination=\u0917\u0902\u0924\u0935\u094D\u092F
selectedService=\u0938\u0947\u0935\u093E
destinationName=\u0928\u093E\u092E
destinationDescription=\u0935\u0930\u094D\u0923\u0928
destinationProxyType=\u092A\u094D\u0930\u0949\u0915\u094D\u0938\u0940 \u092A\u094D\u0930\u0915\u093E\u0930
updatedDate=\u0905\u0902\u0924\u093F\u092E \u0905\u092A\u0921\u0947\u091F
technicalServiceVersion=\u0938\u0902\u0938\u094D\u0915\u0930\u0923
serviceStatus=\u0938\u094D\u0925\u093F\u0924\u093F

pending=\u0932\u0902\u092C\u093F\u0924
serviceNotAccessible=\u0938\u0947\u0935\u093E \u092A\u0939\u0941\u0902\u091A \u092F\u094B\u0917\u094D\u092F \u0928\u0939\u0940\u0902 \u0939\u0948
wrongOdataVersion=\u0917\u0932\u0924 OData \u0938\u0902\u0938\u094D\u0915\u0930\u0923
nonAnalyticalService=\u0917\u0948\u0930-\u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923\u093E\u0924\u094D\u092E\u0915 \u0938\u0947\u0935\u093E
analyticalService=\u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923\u093E\u0924\u094D\u092E\u0915 \u0938\u0947\u0935\u093E

onPremise=\u092A\u0930\u093F\u0938\u0930 \u092E\u0947\u0902
cloud=\u0915\u094D\u0932\u093E\u0909\u0921

directServiceDestination=\u092F\u0939 \u0917\u0902\u0924\u0935\u094D\u092F \u0938\u0940\u0927\u0947 \u0915\u093F\u0938\u0940 \u0938\u0947\u0935\u093E \u0915\u093E \u0938\u0902\u0926\u0930\u094D\u092D \u0926\u0947\u0924\u093E \u0939\u0948

serviceURLExample=/url/at/service
serviceURLFormatWarning=\u0938\u0947\u0935\u093E URL \u0915\u094B "/" \u0938\u0947 \u0936\u0941\u0930\u0942 \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F

bookmarkConfirmationTitle=\u092A\u0941\u0937\u094D\u091F\u093F \u0915\u0930\u0947\u0902
bookmarkConfirmation=\u0915\u094D\u092F\u093E \u0906\u092A \u091F\u093E\u0907\u0932 \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 "{0}" \u0938\u0939\u0947\u091C\u0928\u093E \u091A\u093E\u0939\u0924\u0947 \u0939\u0948\u0902?
