


5001=\u00C9chec de la requ\u00EAte {3} au serveur avec le code de statut http {0}, le message d''erreur http {1} et la r\u00E9ponse du serveur {2}.
5002=Erreur dans la requ\u00EAte OData. \u00C9chec de la mise \u00E0 jour de l''\u00E9tape d''analyse {0}.
5004=La requ\u00EAte avec l''ID {0} n''existe pas dans la configuration analytique.
5015=Le service pour la requ\u00EAte {0} n''est pas d\u00E9fini dans la configuration analytique.
5018=\u00C9chec de la requ\u00EAte de m\u00E9tadonn\u00E9es {0}.
5020=La configuration du contenu analytique n'est pas disponible.
5021=Erreur lors de la requ\u00EAte du serveur. Un d\u00E9lai d'expiration de session s'est produit.
5022=La configuration analytique avec l''ID {0} n''est pas disponible.
5023=Les textes pour la configuration analytique avec l''ID {0} n''ont pas pu \u00EAtre charg\u00E9s.
5024=L'ID d'application et l'ID de configuration analytique doivent \u00EAtre s\u00E9par\u00E9s par un point dans le param\u00E8tre d'URL de l'ID de configuration analytique.
5025=La valeur du mandant SAP n'a pas \u00E9t\u00E9 fournie lors du lancement de l'application.
5026=Impossible de d\u00E9terminer le syst\u00E8me logique pour le mandant SAP {0}. 
5041=Le document de m\u00E9tadonn\u00E9es {0} n''est pas coh\u00E9rent. Il ne contient aucun ensemble d''entit\u00E9s.
5042=Une exception s''est produite {0}.
5043=L''erreur {1} s''est produite lors de la tentative de lecture de l''ID d''\u00E9valuation Smart Business {0}.
5044=L''ID d''\u00E9valuation Smart Business {0} n''a pas pu \u00EAtre \u00E9valu\u00E9 car l''entr\u00E9e pour DataSource SmartBusiness est manquante dans le manifeste du composant.
5045=Une erreur s''est produite lors de la tentative de r\u00E9solution de X-AppState avec l''ID {0}. Consultez le journal des erreurs dans la console.
5046=La variante de s\u00E9lection dans X-AppState avec l''ID {0} contient un objet de param\u00E8tre non valide. Le nom du param\u00E8tre est manquant.
5047=La variante de s\u00E9lection dans X-AppState avec l''ID {0} contient un objet de param\u00E8tre non valide avec le nom {1}. La valeur du param\u00E8tre est manquante.
5048=La variante de s\u00E9lection dans X-AppState avec l''ID {0} contient une s\u00E9lection non valide. Le nom de la propri\u00E9t\u00E9 est manquant.
5049=La variante de s\u00E9lection dans X-AppState avec l''ID {0} pour la propri\u00E9t\u00E9 {1} contient une s\u00E9lection non valide. La d\u00E9finition de la plage n''est pas valide.
5050=La variante de s\u00E9lection dans X-AppState avec l''ID {0} pour la propri\u00E9t\u00E9 {1} contient une plage non valide. La valeur de la propri\u00E9t\u00E9 "Signe" doit \u00EAtre "I" (inclusion).
5051=La variante de s\u00E9lection dans X-AppState avec l''ID {0} pour la propri\u00E9t\u00E9 {1} contient une plage non valide. L''option "BT" (compris entre) requiert une valeur pour la propri\u00E9t\u00E9 "High" (valeur maximale).
5052=Service {0} indisponible pour la barre de filtres intelligente.
5053=\u00C9chec de l''initialisation de la barre de filtres intelligente, par exemple parce que le type d''entit\u00E9 {0} n''existe pas dans le service {1}.
5069=La variante de s\u00E9lection dans X-AppState avec l''ID {0} pour la propri\u00E9t\u00E9 {1} contient une option non valide. L''option "CP" (contient mod\u00E8le) ne peut pas comporter plus de deux caract\u00E8res g\u00E9n\u00E9riques.
5070=Exception Javascript d\u00E9tect\u00E9e\: {0}
5071=Une exception s''est produite lors du traitement d''une erreur via la fonction de rappel de message\: {0}
5072=L''ensemble d''entit\u00E9s {0} n''est pas disponible pour le service hi\u00E9rarchique {1}.
5073=La propri\u00E9t\u00E9 hi\u00E9rarchique {2} dans l''ensemble d''entit\u00E9s {0} pour le service hi\u00E9rarchique {1} ne poss\u00E8de aucune annotation hi\u00E9rarchique.
5075=Vous devez indiquer un param\u00E8tre d'URL pour l'ID de configuration analytique lors de la lecture, du chargement ou de l'archivage des chemins d'analyse.
5100=Une erreur interne inattendue s''est produite\: {0}. Contactez SAP {0}.
5102=D\u00E9finition incorrecte dans la configuration analytique\: {0}
5201=Erreur de serveur inconnue
5204=Erreur lors de la requ\u00EAte du serveur. Nombre maximum d'\u00E9tapes d'analyse d\u00E9pass\u00E9.
5205=Erreur lors de la requ\u00EAte du serveur. Nombre maximum de chemins d'analyse d\u00E9pass\u00E9.
5206=Erreur SQL 268 lors de la requ\u00EAte du serveur. Autorisations insuffisantes.
5207=Erreur SQL 165 lors de la requ\u00EAte du serveur. Longueur maximale du nom du chemin d'analyse d\u00E9pass\u00E9e.
5208=Erreur lors de la restauration du chemin. Impossible d'acc\u00E9der au chemin en raison d'un ID inconnu.
5210=Erreur lors de l'ouverture du chemin d'analyse. Consultez le journal.
5211=La r\u00E9ponse du serveur contient des objets de chemin non d\u00E9finis.
5212=Impossible d''acc\u00E9der au fichier de m\u00E9tadonn\u00E9es de l''application {0}.
5213=Impossible d''acc\u00E9der au fichier texte de l''application {0}.
5214=\u00C9chec de la requ\u00EAte au serveur avec le code de statut http {0}, message d''erreur http et r\u00E9ponse du serveur {1}.
5220=Message d''erreur du serveur\: {0}
5221=La configuration analytique n''a pas pu \u00EAtre lue en raison d''une erreur du serveur. La cl\u00E9 technique de l''application est {0}. La cl\u00E9 technique de la configuration analytique est {1}.
5222=Les textes de l''application n''ont pas pu \u00EAtre lus en raison d''une erreur du serveur. La cl\u00E9 technique de l''application est {0}.
5223=Les configurations analytiques n''ont pas pu \u00EAtre lues en raison d''une erreur du serveur. La cl\u00E9 technique de l''application est {0}.
5224=Les param\u00E8tres du r\u00E9f\u00E9rentiel en couches n'ont pas pu \u00EAtre lus en raison d'une erreur du serveur. L'administrateur doit v\u00E9rifier si le r\u00E9f\u00E9rentiel en couches est actif.
5225=La configuration analytique n''a pas pu \u00EAtre supprim\u00E9e en raison d''une erreur du serveur. La cl\u00E9 technique de l''application est {0}. La cl\u00E9 technique de la configuration analytique est {1}.
5226=La configuration analytique n''a pas pu \u00EAtre cr\u00E9\u00E9e en raison d''une erreur du serveur. La cl\u00E9 technique de l''application est {0}.
5227=L'application n'a pas pu \u00EAtre cr\u00E9\u00E9e en raison d'une erreur du serveur.
5228=L''application n''a pas pu \u00EAtre mise \u00E0 jour en raison d''une erreur du serveur. La cl\u00E9 technique de l''application est {0}.
5229=Les applications n'ont pas pu \u00EAtre lues \u00E0 partir du r\u00E9f\u00E9rentiel en couches en raison d'une erreur du serveur.
5230=Le fichier texte des propri\u00E9t\u00E9s de l''application n''a pas pu \u00EAtre mis \u00E0 jour en raison d''une erreur du serveur. La cl\u00E9 technique de l''application est {0}.
5231=La configuration analytique n'a pas pu \u00EAtre lue \u00E0 partir de la couche du fournisseur pendant l'importation en raison d'une erreur du serveur.
5232=Les m\u00E9tadonn\u00E9es de la configuration analytique n''ont pas pu \u00EAtre mises \u00E0 jour en raison d''une erreur du serveur. Cl\u00E9 technique de l''application\: {0}. Cl\u00E9 technique de la configuration analytique\: {1}.
5233=La configuration analytique n''a pas pu \u00EAtre mise \u00E0 jour en raison d''une erreur du serveur. La cl\u00E9 technique de l''application est {0}. La cl\u00E9 technique de la configuration analytique est {1}.
5234=Cette \u00E9tape permet de sp\u00E9cifier les s\u00E9lections dans la hi\u00E9rarchie "{0}". Vous avez d\u00E9j\u00E0 ajout\u00E9 l''\u00E9tape d''analyse "{1}" dans laquelle vous pouvez \u00E9galement sp\u00E9cifier les s\u00E9lections dans la hi\u00E9rarchie "{0}". Pour des raisons techniques, vous ne pouvez ajouter qu''une seule \u00E9tape hi\u00E9rarchique avec la m\u00EAme option de s\u00E9lection.
5236=Veuillez configurer la source de donn\u00E9es {0} dans le manifeste des composantes.
5237=Erreur de serveur\: impossible de supprimer l''application. La cl\u00E9 technique de l''application est {0}.
5238=La configuration analytique avec la cl\u00E9 {0} existe d\u00E9j\u00E0 dans une autre application et ne peut pas \u00EAtre recr\u00E9\u00E9e.
5252=Erreur de serveur\: impossible d''ouvrir le chemin d''analyse avec l''ID {0}.
5301=Les m\u00E9thodes de l'API addPathFilter ou updatePathFilter ont \u00E9t\u00E9 appel\u00E9es avec un filtre qui n'est pas pris en charge. Seules les disjonctions v\u00E9rifiant les \u00E9galit\u00E9s sont prises en charge.
5408=Les informations de format sont manquantes au moins pour l''\u00E9l\u00E9ment de texte {0}. Modifiez manuellement le fichier texte des propri\u00E9t\u00E9s export\u00E9.
5409=L''ID d''application {0} ne peut pas \u00EAtre utilis\u00E9 dans le fichier texte des propri\u00E9t\u00E9s comme UUID de traduction. Modifiez manuellement le fichier texte de propri\u00E9t\u00E9s export\u00E9.
5410=Le fichier texte des propri\u00E9t\u00E9s import\u00E9 ne contient aucun ID d'application APF, par exemple \#ApfApplicationId\=<32 digit GUID>.
5411=Une saisie de texte valide <key>\=<value> est requise \u00E0 la ligne {0}. La cl\u00E9 doit avoir un format GUID \u00E0 32 caract\u00E8res valide.
5412=Aucune saisie de texte valide <key>\=<value> \u00E0 la ligne {0}. La cl\u00E9 n''a pas un format GUID \u00E0 32 caract\u00E8res valide.
5415=Le format de la date \u00E0 la ligne {0} n''est pas valide.
6000=Les donn\u00E9es ne sont pas disponibles pour l''\u00E9tape {0}.
6001={0} manquant(e) dans la configuration. Contactez votre administrateur.
6002={0} manquant(e) pour {1} dans la configuration. Contactez votre administrateur.
6005=\u00C9chec de la requ\u00EAte du serveur. Impossible de lire les chemins.
6006=\u00C9chec de la requ\u00EAte du serveur. Impossible d''enregistrer le chemin {0}.
6007=\u00C9chec de la requ\u00EAte du serveur. Impossible de mettre \u00E0 jour le chemin {0}.
6008=\u00C9chec de la requ\u00EAte du serveur. Impossible d''ouvrir le chemin {0}.
6009=\u00C9chec de la requ\u00EAte du serveur. Impossible de supprimer le chemin {0}.
6010=Aucune donn\u00E9e disponible pour le filtre {0}
6011=\u00C9chec du service SAP Smart Business. R\u00E9essayez plus tard.
6012=Ajoutez au moins une \u00E9tape au chemin avant d'enregistrer.
6013=Ce tableau utilise la fonction N premiers pour limiter le nombre d'enregistrements de donn\u00E9es. Il est d\u00E9j\u00E0 tri\u00E9 pour d\u00E9terminer les N premiers enregistrements et vous ne pouvez pas utiliser d'autres crit\u00E8res de tri.
6014=Nombre maximum de chemins d'analyse d\u00E9pass\u00E9.
6015=Nombre maximum d'\u00E9tapes d'analyse d\u00E9pass\u00E9. Supprimez une \u00E9tape.
6016=Chemin {0} enregistr\u00E9. 
6017=Chemin {0} mis \u00E0 jour.
9001=L'application a cess\u00E9 de fonctionner en raison d'une erreur technique.
select-analysis-path=S\u00E9lectionner un chemin d'analyse
no-analysis-path=Aucun chemin d'analyse enregistr\u00E9
add-step=Ajouter une \u00E9tape d'analyse
analysis-path=Chemin d'analyse
new=Nouveau
open=Ouvrir...
saveAs=Enregistrer sous
savePathAs=Enregistrer sous...
print=Imprimer...
delete=Supprimer...
unsaved=Chemin d'analyse sans nom
options=Options li\u00E9es
print-step-number=Chemin d''analyse\: \u00E9tape {0} sur {1}
step=\u00C9tape
moreIcon=Plus
selected-objects={0} s\u00E9lectionn\u00E9(s)\:
selected-required-filter={0} s\u00E9lectionn\u00E9
selectedValue=S\u00E9lectionn\u00E9\:
no=Non
ok=OK
cancel=Annuler
save=Enregistrer
analysis-path-not-saved=Le chemin d'analyse n'est pas enregistr\u00E9. Voulez-vous l'enregistrer?
save-analysis-path=Enregistrer le chemin d'analyse
no-of-steps={0} \u00E9tapes
do-you-want-to-delete-analysis-path=Voulez-vous supprimer le chemin d''analyse {0}?
do-you-want-to-logout=Voulez-vous vous d\u00E9connecter?
path-exists=Le chemin d''analyse {0} existe d\u00E9j\u00E0. Voulez-vous le remplacer?
aria-text-when-enter-press=L''\u00E9tape d''analyse {0} est active. Appuyez sur Supprimer pour supprimer cette \u00E9tape. Appuyez sur la fl\u00E8che vers le bas pour ajouter une nouvelle \u00E9tape.
aria-text-when-del-press=Le chemin d''analyse a \u00E9t\u00E9 supprim\u00E9, l''\u00E9tape d''analyse active est {0}.
aria-text-when-path-selected=Vous avez s\u00E9lectionn\u00E9 l''\u00E9tape d''analyse {0}. Appuyez sur Entr\u00E9e pour l''activer. Appuyez sur Supprimer pour supprimer cette \u00E9tape. Appuyez sur la fl\u00E8che vers le bas pour ajouter une nouvelle \u00E9tape.
aria-text-when-new-path-added=Vous avez ajout\u00E9 l''\u00E9tape d''analyse {0}. Appuyez sur Supprimer pour supprimer cette \u00E9tape. Appuyez sur la fl\u00E8che vers le bas pour ajouter une nouvelle \u00E9tape.
aria-text-for-add-analysis-step=Appuyez sur le bouton "Ajouter une \u00E9tape d'analyse". Appuyez sur la barre d'espace pour l'activer.
enter-valid-path-name=Saisissez un nom valide pour votre chemin d'analyse.
label=\u00C9tiquette
category=Cat\u00E9gorie
application-logout=D\u00E9connexion
fatal-error=Erreur critique
yes=Oui
noDataText=Aucune donn\u00E9e
sessionTimeout=D\u00E9lai d'expiration de session
application-reload=Vous devez recharger l'application en raison d'un d\u00E9lai d'expiration de la session.
reload-button=Recharger
success=R\u00E9ussite
confirmation=Confirmation
saveName=Saisir un nom
newPath=Nouveau chemin d'analyse
delPath=Supprimer le chemin d'analyse
error=Erreur
warning=Avertissement
steps=\u00C9tape
representation=Repr\u00E9sentation
stepGallery=Galerie d'\u00E9tapes
noAnalysisPathSaved=Aucun chemin d'analyse enregistr\u00E9
displayUnit={0} ({1})
caution=Avertissement
LineChart=Diagramme en courbes
ColumnChart=Diagramme en colonnes
BarChart=Diagramme en barres
HeatmapChart=Carte de densit\u00E9
LineChartWithTwoVerticalAxes=Diagramme en courbes avec deux axes verticaux
LineChartWithTimeAxis=Diagramme en courbes avec axe des temps
ColumnChartSorted=Diagramme en colonnes class\u00E9es
ColumnChartClustered=Diagramme en colonnes group\u00E9es
ColumnChartClusteredSorted=Diagramme en colonnes class\u00E9es et group\u00E9es
ScatterPlotChart=Diagramme en nuage de points
TableRepresentation=Tableau
StackedBarChart=Diagramme \u00E0 barres empil\u00E9es
StackedColumnSorted=Diagramme en colonnes empil\u00E9es et class\u00E9es
BubbleChart=Diagramme \u00E0 bulles
GeoMapRepresentation=Repr\u00E9sentation sous forme de carte g\u00E9ographique
PieChart=Diagramme \u00E0 secteurs
DonutChart=Graphique en anneau
PercentageStackedColumnChart=Diagramme en colonnes empil\u00E9es (100\u00A0%)
PercentageStackedBarChart=Diagramme \u00E0 barres empil\u00E9es (100\u00A0%)
StackedColumnChart=Diagramme en colonnes empil\u00E9es
TreeTableRepresentation=Tableau hi\u00E9rarchique
CombinationChart=Diagramme en courbes et colonnes combin\u00E9es
StackedCombinationChart=Diagramme en courbes et colonnes empil\u00E9es combin\u00E9es
DualCombinationChart=Diagramme en courbes/colonnes combin\u00E9es av. 2 axes verticaux
DualStackedCombinationChart=Diagramme en courbes/colonnes emp. comb. av. 2 axes vertic.
list-representation=Repr\u00E9sentation sous forme de liste
view-Settings-Button=Param\u00E8tres d'affichage
table=Tableau
legend=Activer/D\u00E9sactiver les l\u00E9gendes
toggle-fullscreen=Activer/D\u00E9sactiver le plein \u00E9cran
showAnalyticalPath=Afficher le chemin d'analyse
openIn=Ouvrir dans...
resetSelection=R\u00E9initialiser la s\u00E9lection
reset=R\u00E9initialiser
alert=Alerte
initialText=Pour lancer votre analyse, ajoutez une \u00E9tape d'analyse ou ouvrez un chemin d'analyse enregistr\u00E9.
currentStep=\u00C9tape d'analyse actuelle
sortBy=Tri\u00E9 par
close=Fermer
month-1-shortName=Jan
month-2-shortName=F\u00E9v
month-3-shortName=Mar
month-4-shortName=Avr
month-5-shortName=Mai
month-6-shortName=Jun
month-7-shortName=Jul
month-8-shortName=Ao\u00FB
month-9-shortName=Sep
month-10-shortName=Oct
month-11-shortName=Nov
month-12-shortName=D\u00E9c
BT={0}...{1}
EQ=\={0}
GE=>\={0}
GT=>{0}
LE=<\={0}
LT=<{0}
NE=\!\={0}
Contains=*{0}*
StartsWith={0}*
EndsWith=*{0}
AnalysisPathFramework=Analysis Path Framework
AnalysisPathFrameworkDescription=Infrastructure permettant de cr\u00E9er et d'\u00E9tendre des applications Web analytiques utilis\u00E9es pour explorer des indicateurs de performance cl\u00E9s en zoomant en avant dans des visualisations de donn\u00E9es.
deleteStep=Supprimer
moveStepUp=D\u00E9placer l'\u00E9tape vers le haut
moveStepDown=D\u00E9placer l'\u00E9tape vers le bas
information=Informations
showDetails=Afficher les d\u00E9tails
lastValidStateMessage=Une erreur s'est produite lors de la mise \u00E0 jour du chemin d'analyse. Voulez-vous retourner au dernier \u00E9tat valide de votre analyse ou lancer une nouvelle analyse?
gobackToValidState=Retour
startNewAnalysis=Lancer une nouvelle analyse
fatalErrorMessage=L'application a cess\u00E9 de fonctionner en raison d'une erreur technique.
tableView=Tableau
listView=Vue Liste
treeTable=Tableau d'arborescence
addStepCheck=L'\u00E9tape d'analyse s\u00E9lectionn\u00E9e ne peut pas \u00EAtre ajout\u00E9e.
pathFilterDisplayButton=Filtrer
pathFilterDisplay-SelectedFilters=Filtres s\u00E9lectionn\u00E9s
noSelectionPossible=Aucune s\u00E9lection possible
filterNotApplicable=Non applicable pour l'\u00E9tape d'analyse active.
amountSelected={0} s\u00E9lectionn\u00E9(s)
nothingSelected=Aucune s\u00E9lection
infoIconfilterMapping=Mise en correspondance des filtres
invalidPathName=Vous ne pouvez pas utiliser le caract\u00E8re * dans le nom du chemin d'analyse.
buttonTextExport=Exporter vers Excel
buttonTextLoadAll=Tout charger
noSelectionInFilter=Aucune valeur de filtre n'a \u00E9t\u00E9 s\u00E9lectionn\u00E9e.
closeAndNavigate=Fermer et naviguer
stepTitleWithNumberOfRecords={0} ({1} sur {2})
keyAndTextSelection={0} ({1})
displayValues=Afficher les valeurs
values=Valeurs
warningTitle=Avertissement
msgToast=\u00C9tape {0} ajout\u00E9e avec succ\u00E8s
exportWarning=Vous \u00EAtes en train d'exporter plus de 10\u00A0000 cellules dans Excel. L'exportation d'un gros volume de donn\u00E9es peut entra\u00EEner une exception de m\u00E9moire insuffisante du navigateur, ce qui entra\u00EEnera la perte de votre chemin d'analyse actuel. Pour \u00E9viter de perdre votre travail, enregistrez votre chemin d'analyse avant l'exportation.\n\nVoulez-vous vraiment exporter vos donn\u00E9es?
warningExport=Exporter
warningCancel=Annuler


shareConfiguration=Partager la configuration en tant que vignette
showLink=Afficher le lien
showLinkTooltip=Afficher un lien \u00E0 cliquer pour installer la vignette
sendInEmail=Envoyer un courriel
sendInEmailTooltip=Ouvrir un nouveau courriel contenant le lien de configuration
markAsFavorite=Enregistrer en tant que vignette
markAsFavoriteTooltip=Enregistrer une vignette pour cette configuration sur votre barre de lancement

configurationLink=Lien de configuration

bookmarkHeader=Titre
bookmarkSubheader=Sous-titre
bookmarkSubheaderDefault=Ex\u00E9cution d'APF
bookmarkIcon=Ic\u00F4ne
bookmarkIconInvalid=Ic\u00F4ne non valide
bookmarkGroup=Groupe
bookmarkTooltipHeader=Titre\: {0}
bookmarkTooltipSubheader=Sous-titre\: {0}
bookmarkTooltipIcon=Ic\u00F4ne\: {0}
bookmarkTooltipGroup=Groupe\: {0}

emailTemplateSubject=Application APF "{0}"
emailTemplateText=\n\nApplication APF\: {0}\nLien\: {1}\n\nVous pouvez lancer l''application APF en cliquant sur le lien ci-dessus.\nSi vous le souhaitez, vous pouvez ensuite enregistrer l''application sur votre barre de lancement SAP Fiori.\nPour en savoir plus sur l''application APF, voir {2}.

helpLink=https\://help.sap.com/viewer/p/ANALYSIS_PATH_FRAMEWORK_OD

unsavedStateWarning=Vous devez enregistrer votre configuration avant de la partager.

selectDestination=S\u00E9lectionner une destination
selectService=S\u00E9lectionner un service pour destination {0}
enterService=Saisir un service pour la destination {0}
overview=Vue d'ensemble

destinationError=Impossible d''acc\u00E9der \u00E0 la destination\: {0}

back=Retour
select=S\u00E9lectionner

url=URL
technicalServiceName=Nom

selectedDestination=Destination
selectedService=Service
destinationName=Nom
destinationDescription=Description
destinationProxyType=Type de mandataire
updatedDate=Derni\u00E8re mise \u00E0 jour
technicalServiceVersion=Version
serviceStatus=Statut

pending=En attente
serviceNotAccessible=Service non accessible
wrongOdataVersion=Version OData incorrecte
nonAnalyticalService=Service non analytique
analyticalService=Service analytique

onPremise=Sur site
cloud=Nuage

directServiceDestination=Cette destination fait directement r\u00E9f\u00E9rence \u00E0 un service.

serviceURLExample=/url/at/service
serviceURLFormatWarning=L'URL du service doit commencer par une "/".

bookmarkConfirmationTitle=Confirmation
bookmarkConfirmation=Voulez-vous enregistrer "{0}" comme vignette?
