


5001=\u00C9chec de la requ\u00EAte {3} au serveur avec le code de statut http {0}, message d''erreur http {1} et r\u00E9ponse du serveur {2}.
5002=Erreur dans la requ\u00EAte OData ; \u00E9chec de la mise \u00E0 jour de l''\u00E9tape d''analyse {0} 
5004=La requ\u00EAte avec l''ID {0} n''existe pas dans la configuration du contenu analytique.
5015=Le service pour la requ\u00EAte {0} n''est pas d\u00E9fini dans la configuration du contenu analytique.
5018=Echec de la requ\u00EAte des m\u00E9tadonn\u00E9es {0}.
5020=La configuration du contenu analytique n'est pas disponible.
5021=Erreur pendant la requ\u00EAte du serveur ; session termin\u00E9e en raison d'une temporisation
5022=La configuration analytique avec l''ID {0} n''est pas disponible.
5023=Les textes pour la configuration analytique avec l''ID {0} n''ont pas pu \u00EAtre charg\u00E9s.
5024=L'ID d'application et l'ID de configuration analytique doivent \u00EAtre s\u00E9par\u00E9es par un point dans le param\u00E8tre d'URL pour l'ID de configuration analytique.
5025=La valeur pour le mandant SAP n'a pas \u00E9t\u00E9 mise \u00E0 disposition lors du lancement de l'application.
5026=Le syst\u00E8me logique ne peut pas \u00EAtre d\u00E9fini pour des mandants SAP {0}. 
5041=Le document de m\u00E9tadonn\u00E9es {0} n''est pas coh\u00E9rent. Il contient des ensembles d''entit\u00E9s.
5042={0} Exception survenue.
5043=L''erreur {1} est survenue lors de la tentative de lecture de l''ID d''analyse du Smart Business {0}.
5044=l''ID d''analyse Smart Business {0} n''a pas pu \u00EAtre analys\u00E9e car l''entr\u00E9e pour DataSource SmartBusiness est manquante dans le manifeste du composant.
5045=Une erreur est survenue lors de la tentative de r\u00E9solution de la cl\u00E9 de hachage X-AppState contenue dans l''URL avec l''ID {0}. Tenez compte du journal de la console.
5046=La variante de s\u00E9lection de la cl\u00E9 de hachage X-AppState contenue dans l''URL avec l''ID {0} contient un objet de param\u00E8tre non valide. Le nom du param\u00E8tre est manquant.
5047=La variante de s\u00E9lection de la cl\u00E9 de hachage X-AppState contenue dans l''URL avec l''ID {0} contient un objet de param\u00E8tre non valide avec le nom {1}. La valeur du param\u00E8tre est manquante.
5048=La variante de s\u00E9lection de la cl\u00E9 de hachage X-AppState contenue dans l''URL avec l''ID {0} contient une s\u00E9lection non valide. Le nom de la propri\u00E9t\u00E9 est manquant.
5049=La variante de s\u00E9lection de la cl\u00E9 de hachage X-AppState contenue dans l''URL avec l''ID {0} pour la propri\u00E9t\u00E9 {1} contient une s\u00E9lection non valide. La d\u00E9finition de plage n''est pas valide.
5050=La variante de s\u00E9lection de la cl\u00E9 de hachage X-AppState contenue dans l''URL avec l''ID {0} pour la propri\u00E9t\u00E9 {1} contient une zone non valide. La valeur de la propri\u00E9t\u00E9 "Sign" doit \u00EAtre "I".
5051=La variante de s\u00E9lection de la cl\u00E9 de hachage X-AppState contenue dans l''URL avec l''ID {0} pour la propri\u00E9t\u00E9 {1} contient une zone non valide. L''option BT requiert une valeur pour la propri\u00E9t\u00E9 "High".
5052=Le service {0} pour SmartFilterBar n''est pas disponible.
5053=\u00C9chec de l''initialisation de SmartFilterBar, par exemple parce que le type d''entit\u00E9 {0} n''existe pas dans le service {1}.
5069=La variante de s\u00E9lection dans X-AppState avec l''ID {0} pour la propri\u00E9t\u00E9 {1} contient une option non valide. L''option CP peut ne pas comporter plus de deux caract\u00E8res g\u00E9n\u00E9riques.
5070=Exception JavaScript d\u00E9tect\u00E9e \: {0}
5071=Une exception est survenue pendant le traitement d''une erreur via la fonction de rappel de message \: {0}
5072=L''ensemble d''entit\u00E9s {0} pour le service hi\u00E9rarchique {1} n''est pas disponible.
5073=La propri\u00E9t\u00E9 hi\u00E9rarchique {2} dans l''ensemble d''entit\u00E9s {0} pour le service hi\u00E9rarchique {1} ne poss\u00E8de aucune annotation hi\u00E9rarchique.
5075=Vous devez indiquer un param\u00E8tre URL pour l'ID de configuration du contenu analytique lors de la lecture, du chargement ou de l'archivage des chemins d'analyse.
5100=Erreur interne inattendue {0} ; contactez SAP {0}
5102=D\u00E9finition incorrecte dans la configuration analytique \: {0}
5201=Erreur serveur inconnue
5204=Erreur pendant la requ\u00EAte du serveur ; nombre maximum d'\u00E9tapes d'analyse d\u00E9pass\u00E9
5205=Erreur pendant la requ\u00EAte du serveur ; nombre maximum de chemins d'analyse d\u00E9pass\u00E9
5206=Erreur SQL 268 pendant la requ\u00EAte du serveur ; autorisations insuffisantes
5207=Erreur SQL 165 pendant la requ\u00EAte du serveur ; longueur maximale du nom du chemin d'analyse d\u00E9pass\u00E9e
5208=Erreur lors de la restauration du chemin ; il ne peut pas \u00EAtre appel\u00E9 en raison d'une ID inconnue
5210=Erreur lors de l'ouverture du chemin d'analyse ; cf. journal
5211=La r\u00E9ponse du serveur comprend des objets de chemin non d\u00E9finis.
5212=Impossible d''appeler le fichier de m\u00E9tadonn\u00E9es de l''application {0}.
5213=Impossible d''appeler le fichier texte de l''application {0}.
5214=\u00C9chec de la requ\u00EAte  au serveur avec le code de statut http {0}, message d''erreur http et r\u00E9ponse du serveur {1}.
5220=Message d''erreur du serveur \: {0}
5221=La configuration analytique n''a pas pu \u00EAtre lue en raison d''une erreur du serveur. La cl\u00E9 technique de l''application est {0}. La cl\u00E9 technique de la configuration analytique est {1}.
5222=Les textes d''application n''ont pas pu \u00EAtre lus en raison d''une erreur du serveur. La cl\u00E9 technique de l''application est {0}.
5223=Les configurations analytiques n''ont pas pu \u00EAtre lues en raison d''une erreur du serveur. La cl\u00E9 technique de l''application est {0}.
5224=Les options du Layered Repository n'ont pas pu \u00EAtre lues en raison d'une erreur du serveur. L'administrateur doit v\u00E9rifier si le Layered Repository est actif.
5225=La configuration analytique n''a pas pu \u00EAtre supprim\u00E9e en raison d''une erreur du serveur. La cl\u00E9 technique de l''application est {0}. La cl\u00E9 technique de la configuration analytique est {1}.
5226=La configuration analytique n''a pas pu \u00EAtre cr\u00E9\u00E9e en raison d''une erreur du serveur. La cl\u00E9 technique de l''application est {0}.
5227=L'application n'a pas pu \u00EAtre cr\u00E9\u00E9e en raison d'une erreur du serveur.
5228=L''application n''a pas pu \u00EAtre mise \u00E0 jour en raison d''une erreur du serveur. La cl\u00E9 technique de l''application est {0}.
5229=Les applications n'ont pas pu \u00EAtre lues \u00E0 partir du Layered Repository en raison d'une erreur du serveur.
5230=Le fichier texte de l''application n''a pas pu \u00EAtre mis \u00E0 jour en raison d''une erreur du serveur. La cl\u00E9 technique de l''application est {0}.
5231=La configuration analytique n'a pas pu \u00EAtre lue pendant l'import en raison d'une erreur du serveur \u00E0 partir de la couche VENDOR.
5232=Les m\u00E9tadonn\u00E9es de la configuration analytique n''ont pas pu \u00EAtre mises \u00E0 jour en raison d''une erreur du serveur. La cl\u00E9 technique de l''application est {0}. La cl\u00E9 technique de la configuration analytique est {1}.
5233=La configuration analytique n''a pas pu \u00EAtre mise \u00E0 jour en raison d''une erreur du serveur. La cl\u00E9 technique de l''application est {0}. La cl\u00E9 technique de la configuration analytique est {1}.
5234=Cette \u00E9tape permet de d\u00E9finir les valeurs de s\u00E9lection dans la hi\u00E9rarchie ''{0}''. Vous avez d\u00E9j\u00E0 ajout\u00E9 l''\u00E9tape d''analyse ''{1}'' dans laquelle vous pouvez \u00E9galement d\u00E9finir les valeurs de s\u00E9lection dans la hi\u00E9rarchie ''{0}''. Pour des raisons techniques, vous ne pouvez ajouter qu''un seul niveau de hi\u00E9rarchie avec la m\u00EAme option de s\u00E9lection.
5236=Configurez la source de donn\u00E9es {0} dans le manifeste des composantes.
5237=Erreur serveur \: impossible de supprimer l''application. La cl\u00E9 technique de l''application est {0}.
5238=La configuration analytique avec la cl\u00E9 {0} existe d\u00E9j\u00E0 dans une autre application et ne peut pas \u00EAtre recr\u00E9\u00E9e.
5252=Erreur serveur \: impossible d''ouvrir le chemin d''analyse avec l''ID {0}.
5301=Les m\u00E9thodes de l'API addPathFilter ou updatePathFilter ont \u00E9t\u00E9 appel\u00E9es avec un filtre non support\u00E9. Seuls les termes de filtre li\u00E9s avec l'op\u00E9rateur OU v\u00E9rifiant l'\u00E9galit\u00E9 (\=) sont contr\u00F4l\u00E9s.
5408=L''information de format manque pour l''\u00E9l\u00E9ment de texte avec la cl\u00E9 {0} ; traitez manuellement le fichier texte export\u00E9.
5409=L''ID d''application {0} ne peut pas \u00EAtre utilis\u00E9e dans le fichier texte comme UUID de traduction ; traitez manuellement le fichier texte export\u00E9.
5410=Le fichier texte import\u00E9 ne contient aucune ID d'application APF, comme par ex. \#ApfApplicationId\=<32 digit GUID>.
5411=Dans la ligne {0}, une saisie de texte valide <key>\=<value> est requise\u00A0; la cl\u00E9 de texte doit avoir le format GUID \u00E0 32\u00A0caract\u00E8res valide.
5412=Dans la ligne {0}, une saisie de texte valide <key>\=<value> est requise\u00A0; la cl\u00E9 de texte doit avoir le format GUID \u00E0 32\u00A0caract\u00E8res valide.
5415=La date dans la ligne {0} a un format non valide.
6000=Aucune donn\u00E9e disponible pour l''\u00E9tape {0} 
6001={0} manquant(e) dans la configuration ; contactez votre administrateur
6002={0} pour {1} manquant(e) dans la configuration ; contactez votre administrateur
6005=\u00C9chec de la requ\u00EAte du serveur ; lecture des chemins impossible
6006=\u00C9chec de la requ\u00EAte du serveur ; sauvegarde impossible du chemin {0} 
6007=\u00C9chec de la requ\u00EAte du serveur ; mise \u00E0 jour impossible du chemin {0}
6008=\u00C9chec de la requ\u00EAte du serveur ; ouverture impossible du chemin {0}
6009=\u00C9chec de la requ\u00EAte du serveur ; suppression impossible du chemin {0}
6010=Aucune donn\u00E9e disponible pour le filtre {0} 
6011=\u00C9chec de SAP Smart Business Service ; r\u00E9essayez ult\u00E9rieurement.
6012=Ajoutez au moins un \u00E9tape au chemin avant la sauvegarde.
6013=La table utilise la fonction Top N pour limiter le nombre des enregistrements de donn\u00E9es. C'est pourquoi la table est d\u00E9j\u00E0 pr\u00E9alablement tri\u00E9e pour d\u00E9terminer les enregistrements de donn\u00E9es Top N. Vous ne pouvez pas trier la table selon d'autres crit\u00E8res de tri.
6014=Nombre maximum de chemins d'analyse d\u00E9pass\u00E9.
6015=Nombre maximum d'\u00E9tapes d'analyse d\u00E9pass\u00E9 ; supprimez une \u00E9tape.
6016=Chemin {0} sauvegard\u00E9. 
6017=Chemin {0} mis \u00E0 jour.
9001=L'ex\u00E9cution de l'application a \u00E9t\u00E9 interrompue en raison d'une erreur technique.
select-analysis-path=S\u00E9lectionner chemin d'analyse
no-analysis-path=Aucun chemin d'analyse sauvegard\u00E9
add-step=Ajouter \u00E9tape d'analyse
analysis-path=Chemin d'analyse
new=Nouveau
open=Ouvrir...
saveAs=Sauvegarder sous
savePathAs=Sauvegarder sous...
print=Imprimer...
delete=Supprimer...
unsaved=Chemin d'analyse inconnu
options=Options li\u00E9es
print-step-number=Chemin d''analyse \: \u00E9tape {0} sur {1}
step=Etape
moreIcon=Suite
selected-objects={0} s\u00E9lectionn\u00E9e \:
selected-required-filter={0} s\u00E9lectionn\u00E9
selectedValue=S\u00E9lectionn\u00E9 \:
no=Non
ok=OK
cancel=Interrompre
save=Sauvegarder
analysis-path-not-saved=Le chemin d'analyse n'est pas sauvegard\u00E9. Voulez-vous le faire ?
save-analysis-path=Sauvegarder chemin d'analyse
no-of-steps={0} \u00E9tapes
do-you-want-to-delete-analysis-path=Voulez-vous supprimer le chemin d''analyse {0} ?
do-you-want-to-logout=Voulez-vous vous d\u00E9connecter ?
path-exists=Le chemin d''analyse {0} existe d\u00E9j\u00E0. Voulez-vous le remplacer ?
aria-text-when-enter-press=L''\u00E9tape d''analyse {0} est active. S\u00E9lectionnez Supprimer pour supprimer cette \u00E9tape. S\u00E9lectionnez la fl\u00E8che vers le bas pour ajouter une nouvelle \u00E9tape.
aria-text-when-del-press=Le chemin d''analyse a \u00E9t\u00E9 supprim\u00E9, l''\u00E9tape d''analyse active est {0}.
aria-text-when-path-selected=Vous avez s\u00E9lectionn\u00E9 l''\u00E9tape d''analyse {0}. S\u00E9lectionnez Entr\u00E9e pour l''activer. S\u00E9lectionnez Supprimer pour supprimer cette \u00E9tape. S\u00E9lectionnez la fl\u00E8che vers le bas pour ajouter une nouvelle \u00E9tape.
aria-text-when-new-path-added=Vous avez ajout\u00E9 l''\u00E9tape d''analyse {0}. S\u00E9lectionnez Supprimer pour supprimer cette \u00E9tape. S\u00E9lectionnez la fl\u00E8che vers le bas pour ajouter une nouvelle \u00E9tape.
aria-text-for-add-analysis-step=Ajoutez le bouton "\u00C9tape d'analyse" ; s\u00E9lectionnez la barre d'espace pour l'activer.
enter-valid-path-name=Saisissez un nom valable pour votre chemin d'analyse.
label=\u00C9tiquette
category=Cat\u00E9gorie
application-logout=D\u00E9connecter
fatal-error=Erreur critique
yes=Oui
noDataText=Aucune donn\u00E9e
sessionTimeout=Temporisation de la session
application-reload=Vous devez recharger l'application en raison d'une temporisation de la session.
reload-button=Recharger
success=Correct
confirmation=Confirmation
saveName=Entrer nom
newPath=Nouveau chemin d'analyse
delPath=Supprimer chemin d'analyse
error=Erreur
warning=Avertissement
steps=Etape
representation=Repr\u00E9sentation
stepGallery=Galerie d'\u00E9tapes
noAnalysisPathSaved=Aucun chemin d'analyse sauvegard\u00E9
displayUnit={0} ({1})
caution=Avertissement
LineChart=Graphique lin\u00E9aire
ColumnChart=Graphique en colonnes
BarChart=Histogramme
HeatmapChart=Diagramme Heatmap
LineChartWithTwoVerticalAxes=Graphique lin\u00E9aire avec deux axes verticaux
LineChartWithTimeAxis=Graphique lin\u00E9aire avec axe des temps
ColumnChartSorted=Diagramme en colonnes tri\u00E9 par taille
ColumnChartClustered=Diagramme en colonnes en Y
ColumnChartClusteredSorted=Diagramme en colonnes en Y tri\u00E9 par taille
ScatterPlotChart=Nuage de points
TableRepresentation=Table
StackedBarChart=Diagramme \u00E0 barres empil\u00E9es
StackedColumnSorted=Diagramme en colonnes empil\u00E9 tri\u00E9 par taille
BubbleChart=Diagramme \u00E0 bulles
GeoMapRepresentation=Repr\u00E9sentation de cartes
PieChart=Graphique en secteurs
DonutChart=Graphique en anneaux
PercentageStackedColumnChart=Diagramme en colonnes empil\u00E9 (100%)
PercentageStackedBarChart=Diagramme \u00E0 barres empil\u00E9 (100%)
StackedColumnChart=Graphique \u00E0 colonnes empil\u00E9es
TreeTableRepresentation=Table hi\u00E9rarchique
CombinationChart=Diagramme lin\u00E9aire \u00E0 colonnes combin\u00E9es
StackedCombinationChart=Diagramme lin\u00E9aire \u00E0 colonnes combin\u00E9es empil\u00E9es
DualCombinationChart=Diagr. lin\u00E9aire \u00E0 col. combin\u00E9es avec deux axes verticaux
DualStackedCombinationChart=Diagr. lin\u00E9aire \u00E0 col. combin\u00E9es empil\u00E9es avec deux axes verticaux
list-representation=Repr\u00E9sentation sous forme de liste
view-Settings-Button=Afficher options
table=Table
legend=L\u00E9gende activ\u00E9e/d\u00E9sactiv\u00E9e
toggle-fullscreen=Plein \u00E9cran activ\u00E9/d\u00E9sactiv\u00E9
showAnalyticalPath=Afficher chemin d'analyse
openIn=Ouvrir dans...
resetSelection=R\u00E9initialiser s\u00E9lection
reset=R\u00E9initialiser
alert=Avertissement
initialText=Pour lancer votre analyse, ajoutez une \u00E9tape d'analyse ou ouvrez un chemin d'analyse sauvegard\u00E9.
currentStep=\u00C9tape d'analyse actuelle
sortBy=Tri\u00E9 par
close=Fermer
month-1-shortName=Janvier
month-2-shortName=F\u00E9vrier
month-3-shortName=Mars
month-4-shortName=Avril
month-5-shortName=Mai
month-6-shortName=Juin
month-7-shortName=Juillet
month-8-shortName=Ao\u00FBt
month-9-shortName=Septembre
month-10-shortName=Octobre
month-11-shortName=Novembre
month-12-shortName=D\u00E9cembre
BT={0}...{1}
EQ=\={0}
GE=>\={0}
GT=>{0}
LE=<\={0}
LT=<{0}
NE=\!\={0}
Contains=*{0}*
StartsWith={0}*
EndsWith=*{0}
AnalysisPathFramework=Analysis Path Framework
AnalysisPathFrameworkDescription=Framework permettant de cr\u00E9er et d'\u00E9tendre des applications Web analytiques supportant la visualisation de KPI par des diagrammes et supportant des analyses descendantes. 
deleteStep=Supprimer
moveStepUp=D\u00E9placer \u00E9tape vers le haut
moveStepDown=D\u00E9placer \u00E9tape vers le bas
information=Informations
showDetails=Afficher d\u00E9tails
lastValidStateMessage=Une erreur est survenue lors de l'actualisation du chemin d'analyse. Voulez-vous retourner au dernier statut valable de votre analyse ou lancer une nouvelle analyse ?
gobackToValidState=Retour
startNewAnalysis=Lancer nouvelle analyse
fatalErrorMessage=L'ex\u00E9cution de l'application a \u00E9t\u00E9 interrompue en raison d'une erreur technique.
tableView=Table
listView=Vue de liste
treeTable=Table d'arborescence
addStepCheck=L'\u00E9tape d'analyse s\u00E9lectionn\u00E9e ne peut pas \u00EAtre ajout\u00E9e.
pathFilterDisplayButton=Filtrer
pathFilterDisplay-SelectedFilters=Filtres s\u00E9lectionn\u00E9s
noSelectionPossible=Aucune s\u00E9lection possible
filterNotApplicable=Non applicable pour \u00E9tape d'analyse active
amountSelected={0} s\u00E9lectionn\u00E9(es) \:
nothingSelected=Aucune s\u00E9lection
infoIconfilterMapping=Mappage de filtre
invalidPathName=Vous ne pouvez pas utiliser le caract\u00E8re * dans le nom du chemin d'analyse.
buttonTextExport=Exporter dans Excel
buttonTextLoadAll=Charger tout
noSelectionInFilter=Aucune valeur filtre s\u00E9lectionn\u00E9e
closeAndNavigate=Fermer et naviguer
stepTitleWithNumberOfRecords={0} ({1}/{2})
keyAndTextSelection={0} ({1})
displayValues=Afficher valeurs
values=Valeurs
warningTitle=Avertissement
msgToast=\u00C9tape {0} ajout\u00E9e correctement
exportWarning=Vous \u00EAtes en train d'exporter plus de 10 000 cellules dans Excel. L'exportation d'un gros volume de donn\u00E9es peut entra\u00EEner une exception "plus de m\u00E9moire disponible" du navigateur qui r\u00E9sultera en une perte de votre chemin d'analyse actuel. Pour \u00E9viter de perdre votre travail, sauvegardez votre chemin d'analyse avant l'exportation.\n\nVoulez-vous vraiment exporter vos donn\u00E9es ?
warningExport=Exporter
warningCancel=Interrompre


shareConfiguration=Partager configuration vignette
showLink=Afficher lien
showLinkTooltip=Afficher le lien \u00E0 cliquer pour installer la vignette
sendInEmail=Envoyer e-mail
sendInEmailTooltip=Ouvrir nouvel e-mail contenant lien de configuration
markAsFavorite=Sauvegarder comme vignette
markAsFavoriteTooltip=Sauvegarder vignette pour cette configuration sur votre barre de lancement

configurationLink=Lien de configuration

bookmarkHeader=Titre
bookmarkSubheader=Sous-titre
bookmarkSubheaderDefault=Runtime APF
bookmarkIcon=Ic\u00F4ne
bookmarkIconInvalid=Ic\u00F4ne non valide
bookmarkGroup=Groupe
bookmarkTooltipHeader=Titre \: {0}
bookmarkTooltipSubheader=Sous-titre \: {0}
bookmarkTooltipIcon=Ic\u00F4ne \: {0}
bookmarkTooltipGroup=Groupe \: {0}

emailTemplateSubject=Application APF "{0}"
emailTemplateText=\n\nApplication APF \: {0}\nLien \: {1}\n\nVous pouvez lancer l''application APF en cliquant sur le lien ci-dessus.\nSi vous le souhaitez, vous pouvez sauvegarder ensuite l''application sur votre barre de lancement SAP Fiori.\nPour plus d''informations sur l''application APF, voir {2}.

helpLink=https\://help.sap.com/viewer/p/ANALYSIS_PATH_FRAMEWORK_OD

unsavedStateWarning=Vous devez sauvegarder votre configuration avant de la partager.

selectDestination=S\u00E9lectionner destination
selectService=S\u00E9lectionner service pour destination {0}
enterService=Entrer service pour destination {0}
overview=Synth\u00E8se

destinationError=Impossible d''acc\u00E9der \u00E0 la destination \: {0}

back=Retour
select=S\u00E9lectionner

url=URL
technicalServiceName=Nom

selectedDestination=Destination
selectedService=Service
destinationName=Nom
destinationDescription=Description
destinationProxyType=Type de proxy
updatedDate=Derni\u00E8re mise \u00E0 jour
technicalServiceVersion=Version
serviceStatus=Statut

pending=En attente
serviceNotAccessible=Service non accessible
wrongOdataVersion=Version OData incorrecte
nonAnalyticalService=Service non analytique
analyticalService=Service analytique

onPremise=Sur site
cloud=Cloud

directServiceDestination=Cette destination fait directement r\u00E9f\u00E9rence \u00E0 un service.

serviceURLExample=/url/at/service
serviceURLFormatWarning=L'URL du service doit commencer par une "/".

bookmarkConfirmationTitle=Confirmation
bookmarkConfirmation=Sauvegarder "{0}" comme vignette ?
