


5001=\u30B5\u30FC\u30D0\u3078\u306E\u8981\u6C42 {3} \u304C\u5931\u6557\u3057\u307E\u3057\u305F (HTTP \u30B9\u30C6\u30FC\u30BF\u30B9\u30B3\u30FC\u30C9 {0}\u3001HTTP \u30A8\u30E9\u30FC\u30E1\u30C3\u30BB\u30FC\u30B8 {1}\u3001\u304A\u3088\u3073\u30B5\u30FC\u30D0\u5FDC\u7B54 {2})\u3002
5002=OData \u8981\u6C42\u306B\u30A8\u30E9\u30FC\u304C\u3042\u308A\u307E\u3059\u3002\u5206\u6790\u30B9\u30C6\u30C3\u30D7 {0} \u306E\u66F4\u65B0\u306B\u5931\u6557\u3057\u307E\u3057\u305F
5004=ID {0} \u306E\u8981\u6C42\u306F\u3001\u5206\u6790\u8A2D\u5B9A\u306B\u5B58\u5728\u3057\u307E\u305B\u3093\u3002
5015=\u8981\u6C42 {0} \u306E\u30B5\u30FC\u30D3\u30B9\u306F\u3001\u5206\u6790\u8A2D\u5B9A\u306B\u5B9A\u7FA9\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
5018=\u30E1\u30BF\u30C7\u30FC\u30BF\u8981\u6C42 {0} \u304C\u5931\u6557\u3057\u307E\u3057\u305F\u3002
5020=\u5206\u6790\u30B3\u30F3\u30C6\u30F3\u30C4\u8A2D\u5B9A\u304C\u3042\u308A\u307E\u305B\u3093
5021=\u30B5\u30FC\u30D0\u8981\u6C42\u4E2D\u306B\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002\u30BB\u30C3\u30B7\u30E7\u30F3\u30BF\u30A4\u30E0\u30A2\u30A6\u30C8\u304C\u767A\u751F\u3057\u307E\u3057\u305F
5022=ID {0} \u306E\u5206\u6790\u8A2D\u5B9A\u306F\u5B58\u5728\u3057\u307E\u305B\u3093\u3002
5023=ID {0} \u306E\u5206\u6790\u8A2D\u5B9A\u306B\u5BFE\u3057\u3066\u3001\u30C6\u30AD\u30B9\u30C8\u3092\u30ED\u30FC\u30C9\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002
5024=\u5206\u6790\u8A2D\u5B9A ID \u306E URL \u30D1\u30E9\u30E1\u30FC\u30BF\u306B\u306F\u3001\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3 ID \u3068\u5206\u6790\u8A2D\u5B9A ID \u304C\u9593\u3092\u30D4\u30EA\u30AA\u30C9\u3067\u533A\u5207\u3063\u3066\u683C\u7D0D\u3055\u308C\u3066\u3044\u306A\u3051\u308C\u3070\u306A\u308A\u307E\u305B\u3093\u3002
5025=\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u306E\u958B\u59CB\u6642\u306B\u3001SAP \u30AF\u30E9\u30A4\u30A2\u30F3\u30C8\u7528\u306E\u5024\u304C\u5165\u529B\u3055\u308C\u307E\u305B\u3093\u3067\u3057\u305F
5026=SAP \u30AF\u30E9\u30A4\u30A2\u30F3\u30C8 {0} \u306B\u5BFE\u5FDC\u3059\u308B\u8AD6\u7406\u30AF\u30E9\u30A4\u30A2\u30F3\u30C8\u3092\u6C7A\u5B9A\u3067\u304D\u307E\u305B\u3093 
5041=\u30E1\u30BF\u30C7\u30FC\u30BF\u6587\u66F8 {0} \u306B\u4E0D\u6574\u5408\u304C\u3042\u308A\u307E\u3059\u3002 \u3053\u306E\u30E1\u30BF\u30C7\u30FC\u30BF\u6587\u66F8\u306B\u306F\u30A8\u30F3\u30C6\u30A3\u30C6\u30A3\u30BB\u30C3\u30C8\u304C\u3042\u308A\u307E\u305B\u3093\u3002
5042=\u4F8B\u5916\u304C\u767A\u751F\u3057\u307E\u3057\u305F {0}\u3002
5043=\u30A8\u30E9\u30FC {1} \u304C Smart Business \u8A55\u4FA1 ID {0} \u306E\u8AAD\u8FBC\u6642\u306B\u767A\u751F\u3057\u307E\u3057\u305F\u3002
5044=Smart Business \u8A55\u4FA1 ID {0} \u3092\u8A55\u4FA1\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002\u3053\u308C\u306F\u3001\u30C7\u30FC\u30BF\u30BD\u30FC\u30B9 SmartBusiness \u306E\u30A8\u30F3\u30C8\u30EA\u304C\u30B3\u30F3\u30DD\u30FC\u30CD\u30F3\u30C8\u306E\u30DE\u30CB\u30D5\u30A7\u30B9\u30C8\u306B\u5B58\u5728\u3057\u306A\u3044\u305F\u3081\u3067\u3059\u3002
5045=ID {0} \u306E X-AppState \u306E\u89E3\u6C7A\u6642\u306B\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002 \u30B3\u30F3\u30BD\u30FC\u30EB\u3067\u30A8\u30E9\u30FC\u30ED\u30B0\u3092\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002
5046=ID {0} \u306E X-AppState \u3067\u306E\u9078\u629E\u30D0\u30EA\u30A2\u30F3\u30C8\u306B\u7121\u52B9\u306A\u30D1\u30E9\u30E1\u30FC\u30BF\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u304C\u542B\u307E\u308C\u3066\u3044\u307E\u3059\u3002 \u30D1\u30E9\u30E1\u30FC\u30BF\u540D\u304C\u3042\u308A\u307E\u305B\u3093\u3002
5047=ID {0}  \u306E X-AppState \u3067\u306E\u9078\u629E\u30D0\u30EA\u30A2\u30F3\u30C8\u306B\u540D\u79F0\u304C {1} \u3067\u3042\u308B\u7121\u52B9\u306A\u30D1\u30E9\u30E1\u30FC\u30BF\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u304C\u542B\u307E\u308C\u3066\u3044\u307E\u3059\u3002 \u30D1\u30E9\u30E1\u30FC\u30BF\u5024\u304C\u3042\u308A\u307E\u305B\u3093\u3002
5048=ID {0} \u306E X-AppState \u3067\u306E\u9078\u629E\u30D0\u30EA\u30A2\u30F3\u30C8\u306B\u7121\u52B9\u306A\u9078\u629E\u304C\u542B\u307E\u308C\u3066\u3044\u307E\u3059\u3002 \u30D7\u30ED\u30D1\u30C6\u30A3\u540D\u304C\u3042\u308A\u307E\u305B\u3093\u3002
5049=\u30D7\u30ED\u30D1\u30C6\u30A3 {1} \u306B\u5BFE\u3059\u308B ID {0} \u306E X-AppState \u3067\u306E\u9078\u629E\u30D0\u30EA\u30A2\u30F3\u30C8\u306B\u7121\u52B9\u306A\u9078\u629E\u304C\u542B\u307E\u308C\u3066\u3044\u307E\u3059\u3002 \u7BC4\u56F2\u5B9A\u7FA9\u304C\u7121\u52B9\u3067\u3059\u3002
5050=\u30D7\u30ED\u30D1\u30C6\u30A3 {1} \u306B\u5BFE\u3059\u308B ID {0} \u306E X-AppState \u3067\u306E\u9078\u629E\u30D0\u30EA\u30A2\u30F3\u30C8\u306B\u7121\u52B9\u306A\u7BC4\u56F2\u304C\u542B\u307E\u308C\u3066\u3044\u307E\u3059\u3002 \u30D7\u30ED\u30D1\u30C6\u30A3 "Sign" \u306E\u5024\u306F "I" \u3067\u3042\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
5051=\u30D7\u30ED\u30D1\u30C6\u30A3 {1} \u306B\u5BFE\u3059\u308B ID {0} \u306E X-AppState \u3067\u306E\u9078\u629E\u30D0\u30EA\u30A2\u30F3\u30C8\u306B\u7121\u52B9\u306A\u7BC4\u56F2\u304C\u542B\u307E\u308C\u3066\u3044\u307E\u3059\u3002 \u30AA\u30D7\u30B7\u30E7\u30F3 BT \u306E\u5834\u5408\u306F\u3001\u30D7\u30ED\u30D1\u30C6\u30A3 High \u306B\u5024\u304C\u5FC5\u8981\u306B\u306A\u308A\u307E\u3059\u3002
5052=SmartFilterBar \u306E\u30B5\u30FC\u30D3\u30B9 {0} \u304C\u3042\u308A\u307E\u305B\u3093\u3002
5053=SmartFilterBar \u306E\u521D\u671F\u5316\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002\u305F\u3068\u3048\u3070\u3001\u30A8\u30F3\u30C6\u30A3\u30C6\u30A3\u30BF\u30A4\u30D7 {0} \u304C\u30B5\u30FC\u30D3\u30B9 {1} \u306B\u5B58\u5728\u3057\u306A\u3044\u3053\u3068\u304C\u539F\u56E0\u3067\u3059\u3002
5069=X-AppState \u306B\u3042\u308B\u3001\u30D7\u30ED\u30D1\u30C6\u30A3 {1} \u306B\u95A2\u3059\u308B ID {0} \u306E\u9078\u629E\u30D0\u30EA\u30A2\u30F3\u30C8\u306B\u306F\u3001\u7121\u52B9\u306A\u30AA\u30D7\u30B7\u30E7\u30F3\u304C\u542B\u307E\u308C\u3066\u3044\u307E\u3059\u3002\u30AA\u30D7\u30B7\u30E7\u30F3 CP \u306B\u542B\u3081\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u30EF\u30A4\u30EB\u30C9\u30AB\u30FC\u30C9\u306F 2 \u3064\u307E\u3067\u3067\u3059\u3002
5070=JavaScript \u4F8B\u5916\u304C\u6355\u6349\u3055\u308C\u307E\u3057\u305F\u3002 {0}
5071=\u30E1\u30C3\u30BB\u30FC\u30B8\u30B3\u30FC\u30EB\u30D0\u30C3\u30AF\u6A5F\u80FD\u306B\u3088\u308B\u30A8\u30E9\u30FC\u306E\u51E6\u7406\u3067\u4F8B\u5916\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002 {0}
5072=\u968E\u5C64\u30B5\u30FC\u30D3\u30B9 {1} \u306E\u30A8\u30F3\u30C6\u30A3\u30C6\u30A3\u30BB\u30C3\u30C8 {0} \u304C\u5229\u7528\u3067\u304D\u307E\u305B\u3093
5073=\u968E\u5C64\u30B5\u30FC\u30D3\u30B9 {1} \u306E\u30A8\u30F3\u30C6\u30A3\u30C6\u30A3\u30BB\u30C3\u30C8 {0} \u4E2D\u306E\u968E\u5C64\u30D7\u30ED\u30D1\u30C6\u30A3 {2} \u306B\u306F\u968E\u5C64\u30A2\u30CE\u30C6\u30FC\u30B7\u30E7\u30F3\u304C\u3042\u308A\u307E\u305B\u3093
5075=\u5206\u6790\u30D1\u30B9\u306E\u8AAD\u8FBC\u3001\u30ED\u30FC\u30C9\u307E\u305F\u306F\u4FDD\u5B58\u3092\u884C\u3046\u5834\u5408\u306F\u3001\u5206\u6790\u8A2D\u5B9A ID \u306E URL \u30D1\u30E9\u30E1\u30FC\u30BF\u3092\u5165\u529B\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
5100=\u60F3\u5B9A\u5916\u306E\u5185\u90E8\u30A8\u30E9\u30FC {0} \u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002SAP \u306B\u9023\u7D61\u3057\u3066\u304F\u3060\u3055\u3044 {0}
5102=\u5206\u6790\u8A2D\u5B9A\u306B\u4E0D\u9069\u5207\u306A\u5B9A\u7FA9\u304C\u3042\u308A\u307E\u3059\u3002 {0}
5201=\u4E0D\u660E\u306A\u30B5\u30FC\u30D0\u30A8\u30E9\u30FC\u3067\u3059
5204=\u30B5\u30FC\u30D0\u8981\u6C42\u4E2D\u306B\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002\u5206\u6790\u30B9\u30C6\u30C3\u30D7\u306E\u6700\u5927\u6570\u3092\u8D85\u904E\u3057\u307E\u3057\u305F
5205=\u30B5\u30FC\u30D0\u8981\u6C42\u4E2D\u306B\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002\u5206\u6790\u30D1\u30B9\u306E\u6700\u5927\u6570\u3092\u8D85\u904E\u3057\u307E\u3057\u305F
5206=\u30B5\u30FC\u30D0\u8981\u6C42\u4E2D\u306B SQL \u30A8\u30E9\u30FC 268 \u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002\u6A29\u9650\u304C\u4E0D\u8DB3\u3057\u3066\u3044\u307E\u3059
5207=\u30B5\u30FC\u30D0\u8981\u6C42\u4E2D\u306B SQL \u30A8\u30E9\u30FC 165 \u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002\u5206\u6790\u30D1\u30B9\u306E\u6700\u5927\u6570\u3092\u8D85\u904E\u3057\u307E\u3057\u305F
5208=\u30D1\u30B9\u306E\u30EA\u30B9\u30C8\u30A2\u4E2D\u306B\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002ID \u304C\u4E0D\u660E\u306A\u305F\u3081\u3001\u30D1\u30B9\u3092\u30EA\u30C8\u30EA\u30FC\u30D6\u3067\u304D\u307E\u305B\u3093
5210=\u5206\u6790\u30D1\u30B9\u3092\u958B\u304F\u969B\u306B\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002\u30ED\u30B0\u3092\u53C2\u7167\u3057\u3066\u304F\u3060\u3055\u3044
5211=\u30B5\u30FC\u30D0\u5FDC\u7B54\u306B\u672A\u5B9A\u7FA9\u306E\u30D1\u30B9\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u304C\u542B\u307E\u308C\u3066\u3044\u307E\u3059
5212=\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3 {0} \u306E\u30E1\u30BF\u30C7\u30FC\u30BF\u30D5\u30A1\u30A4\u30EB\u306B\u30A2\u30AF\u30BB\u30B9\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F
5213=\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3 {0} \u306E\u30C6\u30AD\u30B9\u30C8\u30D5\u30A1\u30A4\u30EB\u306B\u30A2\u30AF\u30BB\u30B9\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F
5214=\u30B5\u30FC\u30D0\u3078\u306E\u8981\u6C42\u306B\u5931\u6557\u3057\u307E\u3057\u305F (HTTP \u30B9\u30C6\u30FC\u30BF\u30B9\u30B3\u30FC\u30C9 {0}\u3001HTTP \u30A8\u30E9\u30FC\u30E1\u30C3\u30BB\u30FC\u30B8\u3001\u304A\u3088\u3073\u30B5\u30FC\u30D0\u5FDC\u7B54 {1})\u3002
5220=\u30B5\u30FC\u30D0\u304B\u3089\u306E\u30A8\u30E9\u30FC\u30E1\u30C3\u30BB\u30FC\u30B8\: {0}
5221=\u30B5\u30FC\u30D0\u30A8\u30E9\u30FC\u304C\u539F\u56E0\u3067\u5206\u6790\u8A2D\u5B9A\u3092\u8AAD\u307F\u8FBC\u3080\u3053\u3068\u304C\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002 \u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u306E\u6280\u8853\u30AD\u30FC\u306F {0} \u3067\u3059\u3002 \u5206\u6790\u8A2D\u5B9A\u306E\u6280\u8853\u30AD\u30FC\u306F {1} \u3067\u3059\u3002
5222=\u30B5\u30FC\u30D0\u30A8\u30E9\u30FC\u304C\u539F\u56E0\u3067\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u30C6\u30AD\u30B9\u30C8\u3092\u8AAD\u307F\u8FBC\u3080\u3053\u3068\u304C\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002 \u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u306E\u6280\u8853\u30AD\u30FC\u306F {0} \u3067\u3059\u3002
5223=\u30B5\u30FC\u30D0\u30A8\u30E9\u30FC\u304C\u539F\u56E0\u3067\u5206\u6790\u8A2D\u5B9A\u3092\u8AAD\u307F\u8FBC\u3080\u3053\u3068\u304C\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002 \u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u306E\u6280\u8853\u30AD\u30FC\u306F {0} \u3067\u3059\u3002
5224=\u30B5\u30FC\u30D0\u30A8\u30E9\u30FC\u304C\u539F\u56E0\u3067\u3001\u30EC\u30A4\u30E4\u30FC\u30C9\u30EA\u30DD\u30B8\u30C8\u30EA\u306E\u8A2D\u5B9A\u3092\u8AAD\u307F\u8FBC\u3080\u3053\u3068\u304C\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002 \u7BA1\u7406\u8005\u306F\u3001\u30EC\u30A4\u30E4\u30FC\u30C9\u30EA\u30DD\u30B8\u30C8\u30EA\u304C\u6709\u52B9\u3067\u3042\u308B\u304B\u3069\u3046\u304B\u3092\u78BA\u8A8D\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
5225=\u30B5\u30FC\u30D0\u30A8\u30E9\u30FC\u304C\u539F\u56E0\u3067\u5206\u6790\u8A2D\u5B9A\u3092\u524A\u9664\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002 \u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u306E\u6280\u8853\u30AD\u30FC\u306F {0} \u3067\u3059\u3002 \u5206\u6790\u8A2D\u5B9A\u306E\u6280\u8853\u30AD\u30FC\u306F {1} \u3067\u3059\u3002
5226=\u30B5\u30FC\u30D0\u30A8\u30E9\u30FC\u304C\u539F\u56E0\u3067\u5206\u6790\u8A2D\u5B9A\u3092\u767B\u9332\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002 \u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u306E\u6280\u8853\u30AD\u30FC\u306F {0} \u3067\u3059\u3002
5227=\u30B5\u30FC\u30D0\u30A8\u30E9\u30FC\u306E\u305F\u3081\u3001\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u3092\u767B\u9332\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002
5228=\u30B5\u30FC\u30D0\u30A8\u30E9\u30FC\u304C\u539F\u56E0\u3067\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u3092\u66F4\u65B0\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002 \u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u306E\u6280\u8853\u30AD\u30FC\u306F {0} \u3067\u3059\u3002
5229=\u30B5\u30FC\u30D0\u30A8\u30E9\u30FC\u306E\u305F\u3081\u3001\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u3092\u30EC\u30A4\u30E4\u30FC\u30C9\u30EA\u30DD\u30B8\u30C8\u30EA\u304B\u3089\u8AAD\u307F\u8FBC\u3081\u307E\u305B\u3093\u3067\u3057\u305F\u3002
5230=\u30B5\u30FC\u30D0\u30A8\u30E9\u30FC\u304C\u539F\u56E0\u3067\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u306E\u30C6\u30AD\u30B9\u30C8\u30D7\u30ED\u30D1\u30C6\u30A3\u30D5\u30A1\u30A4\u30EB\u3092\u66F4\u65B0\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002 \u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u306E\u6280\u8853\u30AD\u30FC\u306F {0} \u3067\u3059\u3002
5231=\u30B5\u30FC\u30D0\u30A8\u30E9\u30FC\u306E\u305F\u3081\u3001\u30A4\u30F3\u30DD\u30FC\u30C8\u306E\u969B\u306B\u5206\u6790\u8A2D\u5B9A\u3092\u30D9\u30F3\u30C0\u30EC\u30A4\u30E4\u304B\u3089\u8AAD\u307F\u8FBC\u3081\u307E\u305B\u3093\u3067\u3057\u305F\u3002
5232=\u30B5\u30FC\u30D0\u30A8\u30E9\u30FC\u304C\u539F\u56E0\u3067\u5206\u6790\u8A2D\u5B9A\u306E\u30E1\u30BF\u30C7\u30FC\u30BF\u3092\u66F4\u65B0\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002 \u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u306E\u6280\u8853\u30AD\u30FC\u306F {0} \u3067\u3059\u3002 \u5206\u6790\u8A2D\u5B9A\u306E\u6280\u8853\u30AD\u30FC\u306F {1} \u3067\u3059\u3002
5233=\u30B5\u30FC\u30D0\u30A8\u30E9\u30FC\u304C\u539F\u56E0\u3067\u5206\u6790\u8A2D\u5B9A\u3092\u66F4\u65B0\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002 \u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u306E\u6280\u8853\u30AD\u30FC\u306F {0} \u3067\u3059\u3002 \u5206\u6790\u8A2D\u5B9A\u306E\u6280\u8853\u30AD\u30FC\u306F {1} \u3067\u3059\u3002
5234=\u3053\u306E\u30B9\u30C6\u30C3\u30D7\u3067\u306F\u3001\u968E\u5C64 "{0}" \u3067\u9078\u629E\u3092\u6307\u5B9A\u3067\u304D\u307E\u3059\u3002 \u3059\u3067\u306B\u8FFD\u52A0\u3057\u3066\u3044\u308B\u5206\u6790\u30B9\u30C6\u30C3\u30D7 "{1}" \u3067\u3082\u3001\u968E\u5C64 "{0}" \u3067\u9078\u629E\u3092\u6307\u5B9A\u3067\u304D\u307E\u3059\u3002 \u6280\u8853\u7684\u306A\u7406\u7531\u306B\u3088\u308A\u3001\u540C\u3058\u9078\u629E\u30AA\u30D7\u30B7\u30E7\u30F3\u3067\u8907\u6570\u306E\u968E\u5C64\u30B9\u30C6\u30C3\u30D7\u3092\u8FFD\u52A0\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
5236=\u30B3\u30F3\u30DD\u30FC\u30CD\u30F3\u30C8\u30DE\u30CB\u30D5\u30A7\u30B9\u30C8\u306B\u3042\u308B\u30C7\u30FC\u30BF\u30BD\u30FC\u30B9 {0} \u3092\u8A2D\u5B9A\u3057\u3066\u304F\u3060\u3055\u3044\u3002
5237=\u30B5\u30FC\u30D0\u30A8\u30E9\u30FC\: \u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u3092\u524A\u9664\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002\u3053\u306E\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u306E\u6280\u8853\u30AD\u30FC\u306F {0} \u3067\u3059\u3002
5238=\u30AD\u30FC {0} \u306E\u5206\u6790\u8A2D\u5B9A\u306F\u3059\u3067\u306B\u5225\u306E\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u306B\u5B58\u5728\u3059\u308B\u305F\u3081\u3001\u518D\u3073\u767B\u9332\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
5252=\u30B5\u30FC\u30D0\u30A8\u30E9\u30FC\: ID {0} \u306E\u5206\u6790\u30D1\u30B9\u3092\u958B\u304F\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002
5301=API \u30E1\u30BD\u30C3\u30C9 addPathFilter \u307E\u305F\u306F updatePathFilter \u304C\u672A\u30B5\u30DD\u30FC\u30C8\u306E\u30D5\u30A3\u30EB\u30BF\u3067\u547C\u3073\u51FA\u3055\u308C\u307E\u3057\u305F\u3002 \u540C\u7B49\u306E\u5206\u96E2\u306E\u307F\u304C\u30B5\u30DD\u30FC\u30C8\u3055\u308C\u3066\u3044\u307E\u3059\u3002
5408=\u5C11\u306A\u304F\u3068\u3082\u30C6\u30AD\u30B9\u30C8\u30A8\u30EC\u30E1\u30F3\u30C8 {0} \u306B\u66F8\u5F0F\u60C5\u5831\u304C\u3042\u308A\u307E\u305B\u3093\u3002\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u3055\u308C\u305F\u30C6\u30AD\u30B9\u30C8\u30D7\u30ED\u30D1\u30C6\u30A3\u30D5\u30A1\u30A4\u30EB\u3092\u30DE\u30CB\u30E5\u30A2\u30EB\u3067\u7DE8\u96C6\u3057\u3066\u304F\u3060\u3055\u3044\u3002
5409=\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3 ID {0} \u3092\u30C6\u30AD\u30B9\u30C8\u30D7\u30ED\u30D1\u30C6\u30A3\u30D5\u30A1\u30A4\u30EB\u3067\u30C8\u30E9\u30F3\u30B6\u30AF\u30B7\u30E7\u30F3 UUID \u3068\u3057\u3066\u4F7F\u7528\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u3055\u308C\u305F\u30C6\u30AD\u30B9\u30C8\u30D7\u30ED\u30D1\u30C6\u30A3\u30D5\u30A1\u30A4\u30EB\u3092\u30DE\u30CB\u30E5\u30A2\u30EB\u3067\u7DE8\u96C6\u3057\u3066\u304F\u3060\u3055\u3044\u3002
5410=\u30A4\u30F3\u30DD\u30FC\u30C8\u3055\u308C\u305F\u30C6\u30AD\u30B9\u30C8\u30D7\u30ED\u30D1\u30C6\u30A3\u30D5\u30A1\u30A4\u30EB\u306B\u306F\u3001\#ApfApplicationId\=<32 \u6841\u306E GUID> \u306E\u3088\u3046\u306A APF \u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3 ID \u304C\u542B\u307E\u308C\u3066\u3044\u307E\u305B\u3093\u3002
5411=\u6709\u52B9\u306A\u30C6\u30AD\u30B9\u30C8\u30A8\u30F3\u30C8\u30EA <\u30AD\u30FC>\=<\u5024> \u304C\u884C {0} \u306B\u5FC5\u8981\u3067\u3059\u3002\u30AD\u30FC\u306E\u66F8\u5F0F\u306F\u3001\u6709\u52B9\u306A 32 \u6841\u306E GUID \u66F8\u5F0F\u3068\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
5412=\u6709\u52B9\u306A\u30C6\u30AD\u30B9\u30C8\u30A8\u30F3\u30C8\u30EA <\u30AD\u30FC>\=<\u5024> \u304C\u884C {0} \u306B\u3042\u308A\u307E\u305B\u3093\u3002\u30AD\u30FC\u306E\u66F8\u5F0F\u304C\u3001\u6709\u52B9\u306A 32 \u6841\u306E GUID \u66F8\u5F0F\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002
5415=\u884C {0} \u306E\u65E5\u4ED8\u304C\u7121\u52B9\u306A\u66F8\u5F0F\u3067\u3059\u3002
6000=\u30B9\u30C6\u30C3\u30D7 {0} \u306B\u5229\u7528\u53EF\u80FD\u306A\u30C7\u30FC\u30BF\u306F\u3042\u308A\u307E\u305B\u3093
6001=\u8A2D\u5B9A\u306B {0} \u304C\u5B58\u5728\u3057\u307E\u305B\u3093\u3002\u30B7\u30B9\u30C6\u30E0\u7BA1\u7406\u8005\u306B\u9023\u7D61\u3057\u3066\u304F\u3060\u3055\u3044
6002=\u8A2D\u5B9A\u306B {0} ({1}) \u304C\u5B58\u5728\u3057\u307E\u305B\u3093\u3002\u30B7\u30B9\u30C6\u30E0\u7BA1\u7406\u8005\u306B\u9023\u7D61\u3057\u3066\u304F\u3060\u3055\u3044
6005=\u30B5\u30FC\u30D0\u8981\u6C42\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002\u30D1\u30B9\u3092\u8AAD\u307F\u8FBC\u3081\u307E\u305B\u3093
6006=\u30B5\u30FC\u30D0\u8981\u6C42\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002\u30D1\u30B9 {0} \u3092\u4FDD\u5B58\u3067\u304D\u307E\u305B\u3093
6007=\u30B5\u30FC\u30D0\u8981\u6C42\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002\u30D1\u30B9 {0} \u3092\u66F4\u65B0\u3067\u304D\u307E\u305B\u3093
6008=\u30B5\u30FC\u30D0\u8981\u6C42\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002\u30D1\u30B9 {0} \u3092\u958B\u304F\u3053\u3068\u304C\u3067\u304D\u307E\u305B\u3093
6009=\u30B5\u30FC\u30D0\u8981\u6C42\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002\u30D1\u30B9 {0} \u3092\u524A\u9664\u3067\u304D\u307E\u305B\u3093
6010=\u30D5\u30A3\u30EB\u30BF {0} \u306B\u5229\u7528\u53EF\u80FD\u306A\u30C7\u30FC\u30BF\u306F\u3042\u308A\u307E\u305B\u3093
6011=Smart Business \u30B5\u30FC\u30D3\u30B9\u304C\u5931\u6557\u3057\u307E\u3057\u305F\u3002\u5F8C\u3067\u8A66\u884C\u3057\u306A\u304A\u3057\u3066\u304F\u3060\u3055\u3044
6012=\u4FDD\u5B58\u524D\u306B\u30B9\u30C6\u30C3\u30D7\u3092\u30D1\u30B9\u306B\u8FFD\u52A0\u3057\u3066\u304F\u3060\u3055\u3044
6013=\u3053\u306E\u30C6\u30FC\u30D6\u30EB\u306F\u3001\u4E0A\u4F4D n \u6A5F\u80FD\u3092\u4F7F\u7528\u3057\u3066\u3001\u30C7\u30FC\u30BF\u30EC\u30B3\u30FC\u30C9\u6570\u3092\u5236\u9650\u3057\u307E\u3059\u3002 \u3057\u305F\u304C\u3063\u3066\u3001\u3053\u306E\u30C6\u30FC\u30D6\u30EB\u306F\u3001\u4E0A\u4F4D n \u30EC\u30B3\u30FC\u30C9\u3092\u6C7A\u5B9A\u3059\u308B\u305F\u3081\u306B\u3059\u3067\u306B\u30BD\u30FC\u30C8\u3055\u308C\u3066\u3044\u308B\u305F\u3081\u3001\u4ED6\u306E\u30BD\u30FC\u30C8\u57FA\u6E96\u306B\u3088\u3063\u3066\u30BD\u30FC\u30C8\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
6014=\u5206\u6790\u30D1\u30B9\u306E\u6700\u5927\u6570\u3092\u8D85\u904E\u3057\u307E\u3057\u305F
6015=\u5206\u6790\u30B9\u30C6\u30C3\u30D7\u306E\u6700\u5927\u6570\u3092\u8D85\u904E\u3057\u307E\u3057\u305F\u3002\u30B9\u30C6\u30C3\u30D7\u3092\u524A\u9664\u3057\u3066\u304F\u3060\u3055\u3044
6016=\u30D1\u30B9 {0} \u304C\u4FDD\u5B58\u3055\u308C\u307E\u3057\u305F\u3002 
6017=\u30D1\u30B9 {0} \u304C\u66F4\u65B0\u3055\u308C\u307E\u3057\u305F\u3002
9001=\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u306F\u6280\u8853\u30A8\u30E9\u30FC\u306E\u305F\u3081\u52D5\u4F5C\u3092\u505C\u6B62\u3057\u307E\u3057\u305F\u3002
select-analysis-path=\u5206\u6790\u30D1\u30B9\u306E\u9078\u629E
no-analysis-path=\u4FDD\u5B58\u3055\u308C\u305F\u5206\u6790\u30D1\u30B9\u306A\u3057
add-step=\u5206\u6790\u30B9\u30C6\u30C3\u30D7\u306E\u8FFD\u52A0
analysis-path=\u5206\u6790\u30D1\u30B9
new=\u65B0\u898F
open=\u958B\u304F...
saveAs=\u540D\u524D\u3092\u4ED8\u3051\u3066\u4FDD\u5B58
savePathAs=\u540D\u524D\u3092\u4ED8\u3051\u3066\u4FDD\u5B58...
print=\u5370\u5237...
delete=\u524A\u9664...
unsaved=\u672A\u6307\u5B9A\u5206\u6790\u30D1\u30B9
options=\u95A2\u9023\u30AA\u30D7\u30B7\u30E7\u30F3
print-step-number=\u5206\u6790\u30D1\u30B9\:  \u30B9\u30C6\u30C3\u30D7 {0}/{1}
step=\u30B9\u30C6\u30C3\u30D7
moreIcon=\u8FFD\u52A0\u8868\u793A
selected-objects={0} \u9078\u629E\u6E08\:
selected-required-filter=\u9078\u629E\u3055\u308C\u305F {0}
selectedValue=\u9078\u629E\u6E08\:
no=\u3044\u3044\u3048
ok=OK
cancel=\u4E2D\u6B62
save=\u4FDD\u5B58
analysis-path-not-saved=\u5206\u6790\u30D1\u30B9\u304C\u4FDD\u5B58\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002\u4FDD\u5B58\u3057\u307E\u3059\u304B\u3002
save-analysis-path=\u5206\u6790\u30D1\u30B9\u306E\u4FDD\u5B58
no-of-steps={0} \u30B9\u30C6\u30C3\u30D7
do-you-want-to-delete-analysis-path=\u5206\u6790\u30D1\u30B9 ''{0}'' \u3092\u524A\u9664\u3057\u307E\u3059\u304B\u3002
do-you-want-to-logout=\u30ED\u30B0\u30AA\u30D5\u3057\u307E\u3059\u304B\u3002
path-exists=\u5206\u6790\u30D1\u30B9 {0} \u306F\u3001\u3059\u3067\u306B\u5B58\u5728\u3057\u3066\u3044\u307E\u3059\u3002 \u7F6E\u63DB\u3057\u307E\u3059\u304B\u3002
aria-text-when-enter-press=\u5206\u6790\u30B9\u30C6\u30C3\u30D7 {0} \u304C\u6709\u52B9\u3067\u3059\u3002 \u524A\u9664\u3092\u62BC\u3059\u3068\u3001\u3053\u306E\u30B9\u30C6\u30C3\u30D7\u304C\u524A\u9664\u3055\u308C\u307E\u3059\u3002 \u4E0B\u77E2\u5370\u3092\u62BC\u3059\u3068\u3001\u65B0\u898F\u30B9\u30C6\u30C3\u30D7\u304C\u8FFD\u52A0\u3055\u308C\u307E\u3059\u3002
aria-text-when-del-press=\u5206\u6790\u30D1\u30B9\u304C\u524A\u9664\u3055\u308C\u307E\u3057\u305F\u3002\u6709\u52B9\u306A\u5206\u6790\u30D1\u30B9\u306F {0} \u3067\u3059\u3002
aria-text-when-path-selected=\u5206\u6790\u30B9\u30C6\u30C3\u30D7 {0} \u304C\u9078\u629E\u3055\u308C\u307E\u3057\u305F\u3002 Enter \u3092\u62BC\u3057\u3066\u6709\u52B9\u306B\u3057\u307E\u3059\u3002 \u524A\u9664\u3092\u62BC\u3059\u3068\u3001\u3053\u306E\u30B9\u30C6\u30C3\u30D7\u304C\u524A\u9664\u3055\u308C\u307E\u3059\u3002 \u4E0B\u77E2\u5370\u3092\u62BC\u3059\u3068\u3001\u65B0\u898F\u30B9\u30C6\u30C3\u30D7\u304C\u8FFD\u52A0\u3055\u308C\u307E\u3059\u3002
aria-text-when-new-path-added=\u5206\u6790\u30B9\u30C6\u30C3\u30D7 {0} \u304C\u8FFD\u52A0\u3055\u308C\u307E\u3057\u305F\u3002 \u524A\u9664\u3092\u62BC\u3059\u3068\u3001\u3053\u306E\u30B9\u30C6\u30C3\u30D7\u304C\u524A\u9664\u3055\u308C\u307E\u3059\u3002 \u4E0B\u77E2\u5370\u3092\u62BC\u3059\u3068\u3001\u65B0\u898F\u30B9\u30C6\u30C3\u30D7\u304C\u8FFD\u52A0\u3055\u308C\u307E\u3059\u3002
aria-text-for-add-analysis-step=\u5206\u6790\u30B9\u30C6\u30C3\u30D7\u30DC\u30BF\u30F3\u3092\u8FFD\u52A0\u3057\u307E\u3059\u3002\u30B9\u30DA\u30FC\u30B9\u30AD\u30FC\u3092\u62BC\u3059\u3068\u6709\u52B9\u5316\u3057\u307E\u3059\u3002
enter-valid-path-name=\u5206\u6790\u30D1\u30B9\u306B\u6709\u52B9\u306A\u540D\u79F0\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
label=\u30E9\u30D9\u30EB
category=\u30AB\u30C6\u30B4\u30EA
application-logout=\u30ED\u30B0\u30A2\u30A6\u30C8
fatal-error=\u91CD\u5927\u306A\u30A8\u30E9\u30FC
yes=\u306F\u3044
noDataText=\u30C7\u30FC\u30BF\u306A\u3057
sessionTimeout=\u30BB\u30C3\u30B7\u30E7\u30F3\u30BF\u30A4\u30E0\u30A2\u30A6\u30C8
application-reload=\u30BB\u30C3\u30B7\u30E7\u30F3\u304C\u30BF\u30A4\u30E0\u30A2\u30A6\u30C8\u3057\u305F\u305F\u3081\u3001\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u306E\u30EA\u30ED\u30FC\u30C9\u304C\u5FC5\u8981\u3067\u3059
reload-button=\u30EA\u30ED\u30FC\u30C9
success=\u6B63\u5E38\u7D42\u4E86
confirmation=\u78BA\u8A8D
saveName=\u540D\u79F0\u5165\u529B
newPath=\u65B0\u898F\u5206\u6790\u30D1\u30B9
delPath=\u5206\u6790\u30D1\u30B9\u524A\u9664
error=\u30A8\u30E9\u30FC
warning=\u8B66\u544A
steps=\u30B9\u30C6\u30C3\u30D7
representation=\u8868\u793A
stepGallery=\u30B9\u30C6\u30C3\u30D7\u30AE\u30E3\u30E9\u30EA\u30FC
noAnalysisPathSaved=\u5206\u6790\u30D1\u30B9\u306E\u4FDD\u5B58\u306A\u3057
displayUnit={0} ({1})
caution=\u6CE8\u610F
LineChart=\u6298\u308C\u7DDA\u30B0\u30E9\u30D5
ColumnChart=\u7E26\u68D2\u30B0\u30E9\u30D5
BarChart=\u68D2\u30B0\u30E9\u30D5
HeatmapChart=\u30D2\u30FC\u30C8\u30DE\u30C3\u30D7\u30C1\u30E3\u30FC\u30C8
LineChartWithTwoVerticalAxes=2 \u5782\u76F4\u8EF8\u306E\u6298\u308C\u7DDA\u30B0\u30E9\u30D5
LineChartWithTimeAxis=\u6642\u9593\u8EF8\u4ED8\u304D\u6298\u308C\u7DDA\u30B0\u30E9\u30D5
ColumnChartSorted=\u30E9\u30F3\u30AF\u4ED8\u304D\u7E26\u68D2\u30B0\u30E9\u30D5
ColumnChartClustered=\u30AF\u30E9\u30B9\u30BF\u5316\u7E26\u68D2\u30B0\u30E9\u30D5
ColumnChartClusteredSorted=\u30E9\u30F3\u30AF\u4ED8\u304D\u306E\u30AF\u30E9\u30B9\u30BF\u5316\u7E26\u68D2\u30B0\u30E9\u30D5
ScatterPlotChart=\u6563\u5E03\u56F3\u30B0\u30E9\u30D5
TableRepresentation=\u30C6\u30FC\u30D6\u30EB
StackedBarChart=\u7A4D\u4E0A\u68D2\u30B0\u30E9\u30D5
StackedColumnSorted=\u30E9\u30F3\u30AF\u4ED8\u304D\u7A4D\u4E0A\u7E26\u68D2\u30B0\u30E9\u30D5
BubbleChart=\u30D0\u30D6\u30EB\u30C1\u30E3\u30FC\u30C8
GeoMapRepresentation=GeoMap \u8868\u793A
PieChart=\u5186\u30C1\u30E3\u30FC\u30C8
DonutChart=\u30C9\u30FC\u30CA\u30C4\u30B0\u30E9\u30D5
PercentageStackedColumnChart=100% \u7A4D\u4E0A\u7E26\u68D2\u30B0\u30E9\u30D5
PercentageStackedBarChart=100% \u7A4D\u4E0A\u68D2\u30B0\u30E9\u30D5
StackedColumnChart=\u7A4D\u4E0A\u7E26\u68D2\u30B0\u30E9\u30D5
TreeTableRepresentation=\u968E\u5C64\u30C6\u30FC\u30D6\u30EB
CombinationChart=\u7E26\u68D2\u6298\u308C\u7DDA\u8907\u5408\u30B0\u30E9\u30D5
StackedCombinationChart=\u7E26\u68D2\u7A4D\u4E0A\u6298\u308C\u7DDA\u8907\u5408\u30B0\u30E9\u30D5
DualCombinationChart=2 \u5782\u76F4\u8EF8\u306E\u7E26\u68D2\u6298\u308C\u7DDA\u30B0\u30E9\u30D5
DualStackedCombinationChart=2 \u5782\u76F4\u8EF8\u306E\u7A4D\u4E0A\u7E26\u68D2\u6298\u308C\u7DDA\u30B0\u30E9\u30D5
list-representation=\u4E00\u89A7\u8868\u793A
view-Settings-Button=\u30D3\u30E5\u30FC\u8A2D\u5B9A
table=\u30C6\u30FC\u30D6\u30EB
legend=\u51E1\u4F8B\u30C8\u30B0\u30EB
toggle-fullscreen=\u5168\u753B\u9762\u30C8\u30B0\u30EB
showAnalyticalPath=\u5206\u6790\u30D1\u30B9\u8868\u793A
openIn=\u30D7\u30ED\u30B0\u30E9\u30E0\u3067\u958B\u304F...
resetSelection=\u9078\u629E\u30EA\u30BB\u30C3\u30C8
reset=\u30EA\u30BB\u30C3\u30C8
alert=\u30A2\u30E9\u30FC\u30C8
initialText=\u5206\u6790\u3092\u958B\u59CB\u3059\u308B\u306B\u306F\u3001\u5206\u6790\u30B9\u30C6\u30C3\u30D7\u3092\u8FFD\u52A0\u3059\u308B\u304B\u3001\u307E\u305F\u306F\u4FDD\u5B58\u3057\u305F\u5206\u6790\u30D1\u30B9\u3092\u958B\u3044\u3066\u304F\u3060\u3055\u3044
currentStep=\u73FE\u5728\u306E\u5206\u6790\u30B9\u30C6\u30C3\u30D7
sortBy=\u30BD\u30FC\u30C8\u57FA\u6E96
close=\u7D42\u4E86
month-1-shortName=1 \u6708
month-2-shortName=2 \u6708
month-3-shortName=3 \u6708
month-4-shortName=4 \u6708
month-5-shortName=5 \u6708
month-6-shortName=6 \u6708
month-7-shortName=7 \u6708
month-8-shortName=8 \u6708
month-9-shortName=9 \u6708
month-10-shortName=10 \u6708
month-11-shortName=11 \u6708
month-12-shortName=12 \u6708
BT={0}...{1}
EQ=\={0}
GE=>\={0}
GT=>{0}
LE=<\={0}
LT=<{0}
NE=\!\={0}
Contains=*{0}*
StartsWith={0}*
EndsWith=*{0}
AnalysisPathFramework=\u5206\u6790\u30D1\u30B9\u30D5\u30EC\u30FC\u30E0\u30EF\u30FC\u30AF
AnalysisPathFrameworkDescription=\u30C7\u30FC\u30BF\u3092\u30C9\u30EA\u30EB\u30C0\u30A6\u30F3\u3057\u3066\u30D3\u30B8\u30E5\u30A2\u30EB\u5316\u3059\u308B\u3053\u3068\u306B\u3088\u3063\u3066 KPI \u3092\u63A2\u7D22\u3059\u308B\u305F\u3081\u306E\u5206\u6790 Web \u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u306E\u69CB\u7BC9\u3068\u62E1\u5F35\u306E\u30D5\u30EC\u30FC\u30E0\u30EF\u30FC\u30AF
deleteStep=\u524A\u9664
moveStepUp=\u30B9\u30C6\u30C3\u30D7\u3092\u4E0A\u306B\u79FB\u52D5
moveStepDown=\u30B9\u30C6\u30C3\u30D7\u3092\u4E0B\u306B\u79FB\u52D5
information=\u60C5\u5831
showDetails=\u8A73\u7D30\u8868\u793A
lastValidStateMessage=\u5206\u6790\u30D1\u30B9\u306E\u66F4\u65B0\u6642\u306B\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002 \u5206\u6790\u306E\u6700\u5F8C\u306E\u6709\u52B9\u306A\u72B6\u614B\u306B\u623B\u308A\u307E\u3059\u304B\u3001\u305D\u308C\u3068\u3082\u65B0\u898F\u306E\u5206\u6790\u3092\u958B\u59CB\u3057\u307E\u3059\u304B\u3002
gobackToValidState=\u623B\u308B
startNewAnalysis=\u65B0\u898F\u5206\u6790\u958B\u59CB
fatalErrorMessage=\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u306F\u6280\u8853\u30A8\u30E9\u30FC\u306E\u305F\u3081\u52D5\u4F5C\u3092\u505C\u6B62\u3057\u307E\u3057\u305F\u3002
tableView=\u30C6\u30FC\u30D6\u30EB
listView=\u4E00\u89A7\u30D3\u30E5\u30FC
treeTable=\u30C4\u30EA\u30FC\u30C6\u30FC\u30D6\u30EB
addStepCheck=\u9078\u629E\u3057\u305F\u5206\u6790\u30B9\u30C6\u30C3\u30D7\u3092\u8FFD\u52A0\u3067\u304D\u307E\u305B\u3093\u3002
pathFilterDisplayButton=\u30D5\u30A3\u30EB\u30BF
pathFilterDisplay-SelectedFilters=\u9078\u629E\u3055\u308C\u305F\u30D5\u30A3\u30EB\u30BF
noSelectionPossible=\u9078\u629E\u3067\u304D\u307E\u305B\u3093
filterNotApplicable=\u6709\u52B9\u306A\u5206\u6790\u30B9\u30C6\u30C3\u30D7\u306B\u306F\u9069\u7528\u3067\u304D\u307E\u305B\u3093\u3002
amountSelected={0} \u9078\u629E\u6E08
nothingSelected=\u9078\u629E\u3055\u308C\u307E\u305B\u3093\u3067\u3057\u305F
infoIconfilterMapping=\u30D5\u30A3\u30EB\u30BF\u30DE\u30C3\u30D4\u30F3\u30B0
invalidPathName=\u6587\u5B57 * \u306F\u5206\u6790\u30D1\u30B9\u540D\u3067\u4F7F\u7528\u3067\u304D\u307E\u305B\u3093\u3002
buttonTextExport=Excel \u306B\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8
buttonTextLoadAll=\u3059\u3079\u3066\u30ED\u30FC\u30C9
noSelectionInFilter=\u30D5\u30A3\u30EB\u30BF\u5024\u304C\u9078\u629E\u3055\u308C\u307E\u305B\u3093\u3067\u3057\u305F\u3002
closeAndNavigate=\u9589\u3058\u3066\u30CA\u30D3\u30B2\u30FC\u30C8
stepTitleWithNumberOfRecords={0} ({1} / {2})
keyAndTextSelection={0} ({1})
displayValues=\u5024\u3092\u8868\u793A
values=\u5024
warningTitle=\u8B66\u544A
msgToast=\u30B9\u30C6\u30C3\u30D7 {0} \u304C\u8FFD\u52A0\u3055\u308C\u307E\u3057\u305F
exportWarning=10,000 \u3092\u8D85\u3048\u308B\u30BB\u30EB\u3092 Excel \u306B\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u3057\u3066\u3044\u307E\u3059\u3002\u5927\u91CF\u306E\u30C7\u30FC\u30BF\u3092\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u3059\u308B\u3068\u3001\u30D6\u30E9\u30A6\u30B6\u306E\u30E1\u30E2\u30EA\u4E0D\u8DB3\u4F8B\u5916\u3092\u5F15\u304D\u8D77\u3053\u3057\u3001\u305D\u308C\u306B\u3088\u3063\u3066\u73FE\u5728\u306E\u5206\u6790\u30D1\u30B9\u304C\u5931\u308F\u308C\u308B\u53EF\u80FD\u6027\u304C\u3042\u308A\u307E\u3059\u3002\u4F5C\u696D\u304C\u6D88\u3048\u306A\u3044\u3088\u3046\u306B\u3001\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u524D\u306B\u5206\u6790\u30D1\u30B9\u3092\u4FDD\u5B58\u3057\u3066\u304F\u3060\u3055\u3044\u3002\n\n\u30C7\u30FC\u30BF\u3092\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u3057\u307E\u3059\u304B\u3002
warningExport=\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8
warningCancel=\u4E2D\u6B62


shareConfiguration=\u8A2D\u5B9A\u3092\u30BF\u30A4\u30EB\u3068\u3057\u3066\u4FDD\u5B58
showLink=\u30EA\u30F3\u30AF\u3092\u8868\u793A
showLinkTooltip=\u30C1\u30A7\u30C3\u30AF\u3059\u308B\u3068\u30BF\u30A4\u30EB\u3092\u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u3059\u308B\u30EA\u30F3\u30AF\u3092\u8868\u793A
sendInEmail=\u96FB\u5B50\u30E1\u30FC\u30EB\u9001\u4FE1
sendInEmailTooltip=\u8A2D\u5B9A\u30EA\u30F3\u30AF\u3092\u542B\u3093\u3060\u65B0\u3057\u3044\u96FB\u5B50\u30E1\u30FC\u30EB\u3092\u958B\u304F
markAsFavorite=\u30BF\u30A4\u30EB\u3068\u3057\u3066\u4FDD\u5B58
markAsFavoriteTooltip=\u3053\u306E\u8A2D\u5B9A\u306E\u30BF\u30A4\u30EB\u3092\u30E9\u30A6\u30F3\u30C1\u30D1\u30C3\u30C9\u306B\u4FDD\u5B58

configurationLink=\u8A2D\u5B9A\u30EA\u30F3\u30AF

bookmarkHeader=\u30BF\u30A4\u30C8\u30EB
bookmarkSubheader=\u30B5\u30D6\u30BF\u30A4\u30C8\u30EB
bookmarkSubheaderDefault=ARF \u30E9\u30F3\u30BF\u30A4\u30E0
bookmarkIcon=\u30A2\u30A4\u30B3\u30F3
bookmarkIconInvalid=\u7121\u52B9\u306A\u30A2\u30A4\u30B3\u30F3
bookmarkGroup=\u30B0\u30EB\u30FC\u30D7
bookmarkTooltipHeader=\u30BF\u30A4\u30C8\u30EB\: {0}
bookmarkTooltipSubheader=\u30B5\u30D6\u30BF\u30A4\u30C8\u30EB\: {0}
bookmarkTooltipIcon=\u30A2\u30A4\u30B3\u30F3\: {0}
bookmarkTooltipGroup=\u30B0\u30EB\u30FC\u30D7\: {0}

emailTemplateSubject=APF \u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3 "{0}"
emailTemplateText=\n\nAPF \u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\: {0}\n\u30EA\u30F3\u30AF\: {1}\n\n\u4E0A\u306E\u30EA\u30F3\u30AF\u3092\u30AF\u30EA\u30C3\u30AF\u3059\u308B\u3068 APF \u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u3092\u958B\u59CB\u3067\u304D\u307E\u3059\u3002\n\u5FC5\u8981\u306A\u5834\u5408\u306F\u3001\u305D\u306E\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u3092 Fiori \u30E9\u30A6\u30F3\u30C1\u30D1\u30C3\u30C9\u306B\u4FDD\u5B58\u3059\u308B\u3053\u3068\u3082\u3067\u304D\u307E\u3059\u3002\nAPF \u306E\u8A73\u7D30\u306B\u3064\u3044\u3066\u306F\u3001{2} \u3092\u53C2\u7167\u3057\u3066\u304F\u3060\u3055\u3044\u3002

helpLink=https\://help.sap.com/viewer/p/ANALYSIS_PATH_FRAMEWORK_OD

unsavedStateWarning=\u8A2D\u5B9A\u3092\u5171\u6709\u3059\u308B\u524D\u306B\u3001\u8A2D\u5B9A\u3092\u4FDD\u5B58\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002

selectDestination=\u5B9B\u5148\u306E\u9078\u629E
selectService=\u5B9B\u5148 {0} \u306E\u30B5\u30FC\u30D3\u30B9\u3092\u9078\u629E
enterService=\u5B9B\u5148 {0} \u306E\u30B5\u30FC\u30D3\u30B9\u3092\u5165\u529B
overview=\u6982\u8981

destinationError=\u5B9B\u5148 {0} \u306B\u30A2\u30AF\u30BB\u30B9\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002

back=\u524D
select=\u9078\u629E

url=URL
technicalServiceName=\u540D\u524D

selectedDestination=\u5B9B\u5148
selectedService=\u30B5\u30FC\u30D3\u30B9
destinationName=\u540D\u524D
destinationDescription=\u5185\u5BB9\u8AAC\u660E
destinationProxyType=\u30D7\u30ED\u30AD\u30B7\u30BF\u30A4\u30D7
updatedDate=\u6700\u7D42\u66F4\u65B0
technicalServiceVersion=\u30D0\u30FC\u30B8\u30E7\u30F3
serviceStatus=\u30B9\u30C6\u30FC\u30BF\u30B9

pending=\u4FDD\u7559
serviceNotAccessible=\u30B5\u30FC\u30D3\u30B9\u306B\u30A2\u30AF\u30BB\u30B9\u3067\u304D\u307E\u305B\u3093
wrongOdataVersion=OData \u30D0\u30FC\u30B8\u30E7\u30F3\u304C\u7121\u52B9\u3067\u3059
nonAnalyticalService=\u975E\u5206\u6790\u30B5\u30FC\u30D3\u30B9
analyticalService=\u5206\u6790\u30B5\u30FC\u30D3\u30B9\u30B5\u30FC\u30D3\u30B9

onPremise=\u30AA\u30F3\u30D7\u30EC\u30DF\u30B9
cloud=\u30AF\u30E9\u30A6\u30C9

directServiceDestination=\u3053\u306E\u5B9B\u5148\u306F\u3001\u30B5\u30FC\u30D3\u30B9\u3092\u76F4\u63A5\u53C2\u7167\u3057\u307E\u3059\u3002

serviceURLExample=/url/at/service
serviceURLFormatWarning=\u30B5\u30FC\u30D3\u30B9 URL \u306E\u5148\u982D\u306F "/" \u3067\u306A\u3051\u308C\u3070\u306A\u308A\u307E\u305B\u3093

bookmarkConfirmationTitle=\u78BA\u8A8D
bookmarkConfirmation="{0}" \u3092\u30BF\u30A4\u30EB\u3068\u3057\u3066\u4FDD\u5B58\u3057\u307E\u3059\u304B\u3002
