


5001=La solicitud {3} al servidor fall\u00F3 con el c\u00F3digo de estado http {0}, mensaje de error http {1} y respuesta del servidor {2}.
5002=Error en la solicitud de OData; se produjo un error en la actualizaci\u00F3n del paso de an\u00E1lisis {0}
5004=La solicitud con ID {0} no existe en la configuraci\u00F3n anal\u00EDtica.
5015=El servicio para la solicitud {0} no est\u00E1 definido en la configuraci\u00F3n anal\u00EDtica.
5018=Se produjo un error en la solicitud de metadatos{0}.
5020=La configuraci\u00F3n de contenido anal\u00EDtico no est\u00E1 disponible.
5021=Se produjo un error durante la solicitud del servidor. Se agot\u00F3 el tiempo de espera de la sesi\u00F3n
5022=La configuraci\u00F3n anal\u00EDtica con el ID {0} no est\u00E1 disponible.
5023=No se pudieron cargar los textos para la configuraci\u00F3n anal\u00EDtica con el ID {0}.
5024=El par\u00E1metro de URL para el ID de configuraci\u00F3n anal\u00EDtica debe contener el ID de aplicaci\u00F3n y el ID de configuraci\u00F3n anal\u00EDtica separados por un punto.
5025=NO se proporcion\u00F3 el valor para el cliente SAP al inicio de la aplicaci\u00F3n
5026=No se puede determinar el sistema l\u00F3gico para el cliente SAP {0} 
5041=El documento de metadatos {0} no es consistente. No contiene conjuntos de entidades.
5042=Se produjo una excepci\u00F3n {0}.
5043=Se produjo un error {1} al intentar leer el ID de evaluaci\u00F3n de negocio inteligente {0}.
5044=No se pudo evaluar el ID de evaluaci\u00F3n de negocio inteligente {0}, porque falta la entrada DataSource SmartBusiness en el manifiesto del componente.
5045=Se produjo un error al intentar resolver el X-AppState con ID {0}. Vea el registro de error en la consola.
5046=La variante de selecci\u00F3n en el X-AppState con ID {0} contiene un objeto de par\u00E1metro no v\u00E1lido. Falta el nombre del par\u00E1metro.
5047=La variante de selecci\u00F3n en el X-AppState con ID {0} contiene un objeto de par\u00E1metro no v\u00E1lido con el nombre {1}. Falta el valor del par\u00E1metro.
5048=La variante de selecci\u00F3n en el X-AppState con ID {0} contiene una selecci\u00F3n no v\u00E1lida. Falta el nombre de la propiedad.
5049=La variante de selecci\u00F3n en el X-AppState con ID {0} para la propiedad {1} contiene una selecci\u00F3n no v\u00E1lida. El rango de definici\u00F3n no es v\u00E1lido.
5050=La variante de selecci\u00F3n en X-AppState con ID {0} para la propiedad {1} contiene un rango no v\u00E1lido. El valor para la propiedad "Signo" debe ser "I".
5051=La variante de selecci\u00F3n en X-AppState con ID {0} para la propiedad {1} contiene un rango no v\u00E1lido. La opci\u00F3n BT requiere un valor para la propiedad Alta.
5052=Servicio {0} para SmartFilterBar no disponible.
5053=Se produjo un error en la inicializaci\u00F3n de SmartFilterBar, por ejemplo, porque el tipo de entidad {0} no existe en el servicio {1}.
5069=La variante de selecci\u00F3n en X-AppState con ID {0} para la propiedad {1} contiene una opci\u00F3n no v\u00E1lida. La opci\u00F3n CP no puede contener m\u00E1s de dos comodines.
5070=Se detect\u00F3 una excepci\u00F3n de Javascript\: {0}
5071=Se produjo una excepci\u00F3n durante el procesamiento de un error por parte de la funci\u00F3n de devoluci\u00F3n de llamada de mensaje\: {0}
5072=El conjunto de entidades {0} para el servicio jer\u00E1rquico {1} no est\u00E1 disponible
5073=La propiedad jer\u00E1rquica {2} en el conjunto de entidades {0} para el servicio jer\u00E1rquico {1} no tiene anotaciones jer\u00E1rquicas
5075=Debe proporcionar un par\u00E1metro de URL para el ID de configuraci\u00F3n anal\u00EDtica cuando lee, carga o almacena rutas de an\u00E1lisis.
5100=Error interno inesperado {0}; comun\u00EDquese con SAP {0}
5102=Definici\u00F3n incorrecta en la configuraci\u00F3n anal\u00EDtica\: {0}
5201=Error de servidor desconocido
5204=Error durante la solicitud del servidor; se excedi\u00F3 el n\u00FAmero m\u00E1ximo de pasos de an\u00E1lisis
5205=Error durante la solicitud del servidor; se excedi\u00F3 el n\u00FAmero m\u00E1ximo de rutas de an\u00E1lisis
5206=Error de SQL 268 durante la solicitud del servidor; privilegios insuficientes
5207=Error de SQL 165 durante la solicitud del servidor; se excedi\u00F3 la longitud m\u00E1xima del nombre de ruta de an\u00E1lisis
5208=Error durante la restauraci\u00F3n de la ruta; la ruta no puede recuperarse debido a un ID desconocido
5210=Error durante la apertura de la ruta de an\u00E1lisis; vea el registro
5211=La respuesta del servidor contiene objetos de ruta no definidos
5212=No se pudo acceder al archivo de metadatos de la aplicaci\u00F3n {0}.
5213=No se pudo acceder al archivo de texto de la aplicaci\u00F3n {0}.
5214=Se produjo un error en la solicitud al servidor con el c\u00F3digo de estado http {0}, mensaje de error http y respuesta del servidor {1}.
5220=Mensaje de error del servidor\: {0}
5221=No se pudo leer la configuraci\u00F3n anal\u00EDtica debido a un error del servidor. La clave t\u00E9cnica de la aplicaci\u00F3n es {0}. La clave t\u00E9cnica de la configuraci\u00F3n anal\u00EDtica es {1}.
5222=No se pudieron leer los textos de aplicaci\u00F3n debido a un error del servidor. La clave t\u00E9cnica de la aplicaci\u00F3n es {0}.
5223=No se pudieron leer las configuraciones anal\u00EDticas debido a un error del servidor. La clave t\u00E9cnica de la aplicaci\u00F3n es {0}.
5224=No se pudo leer la configuraci\u00F3n del repositorio en capas debido a un error del servidor. El administrador debe verificar si el repositorio en capas est\u00E1 activo.
5225=No se pudo eliminar la configuraci\u00F3n anal\u00EDtica debido a un error del servidor. La clave t\u00E9cnica de la aplicaci\u00F3n es {0}. La clave t\u00E9cnica de la configuraci\u00F3n anal\u00EDtica es {1}.
5226=No se pudo crear la configuraci\u00F3n anal\u00EDtica debido a un error del servidor. La clave t\u00E9cnica de la aplicaci\u00F3n es {0}.
5227=No se pudo crear la aplicaci\u00F3n debido a un error del servidor.
5228=No se pudo actualizar la aplicaci\u00F3n debido a un error del servidor. La clave t\u00E9cnica de la aplicaci\u00F3n es {0}.
5229=No se pudieron leer las aplicaciones desde el repositorio en capas debido a un error del servidor.
5230=No se pudo actualizar el archivo de propiedad de texto de la aplicaci\u00F3n debido a un error del servidor. La clave t\u00E9cnica de la aplicaci\u00F3n es {0}.
5231=No se pudo leer la configuraci\u00F3n anal\u00EDtica de la capa del vendedor durante la importaci\u00F3n debido a un error del servidor.
5232=No se pudieron actualizar los metadatos de la configuraci\u00F3n anal\u00EDtica debido a un error del servidor. La clave t\u00E9cnica de la aplicaci\u00F3n es {0}. La clave t\u00E9cnica de la configuraci\u00F3n anal\u00EDtica es {1}.
5233=No se pudo actualizar la configuraci\u00F3n anal\u00EDtica debido a un error del servidor. La clave t\u00E9cnica de la aplicaci\u00F3n es {0}. La clave t\u00E9cnica de la configuraci\u00F3n anal\u00EDtica es {1}.
5234=En este paso, puede especificar selecciones en la jerarqu\u00EDa "{0}". Ya ha agregado el paso de an\u00E1lisis "{1}", en el cual tambi\u00E9n puede especificar selecciones en la jerarqu\u00EDa "{0}". Por razones t\u00E9cnicas, no puede agregar m\u00E1s de un paso jer\u00E1rquico con la misma opci\u00F3n de selecci\u00F3n.
5236=Configure la fuente de datos {0} en el manifiesto del componente.
5237=Error del servidor\: no se pudo eliminar la aplicaci\u00F3n. La clave t\u00E9cnica para la aplicaci\u00F3n es {0}.
5238=La configuraci\u00F3n anal\u00EDtica con la clave {0} ya existe bajo otra aplicaci\u00F3n y no se puede volver a crear.
5252=Error del servidor\: no se pudo abrir la ruta anal\u00EDtica con el ID {0}.
5301=M\u00E9todos de la API addPathFilter o updatePathFilter llamados con un filtro no compatible. Solo se admiten disyunciones sobre igualdades.
5408=Al menos falta la informaci\u00F3n de formato para el elemento de texto {0}; edite manualmente el archivo de propiedades de texto exportado.
5409=El ID de aplicaci\u00F3n {0} no se puede usar como UUID de traducci\u00F3n en el archivo de propiedad de texto; edite manualmente el archivo de propiedades de texto exportado.
5410=El archivo de propiedades de texto importado no contiene el ID de aplicaci\u00F3n APF, por ejemplo, \#ApfApplicationId\=<GUID de 32 d\u00EDgitos>.
5411=Se requiere una entrada de texto v\u00E1lida <clave>\=<valor> en la l\u00EDnea {0}; la clave debe tener un formato de GUID de 32 d\u00EDgitos v\u00E1lido.
5412=No hay una entrada de texto v\u00E1lida <clave>\=<valor> en la l\u00EDnea {0}; la clave no tiene un formato de GUID de 32 d\u00EDgitos v\u00E1lido.
5415=La fecha en la l\u00EDnea {0} tiene un formato no v\u00E1lido.
6000=Los datos no est\u00E1n disponibles para el paso {0}
6001=Falta {0} en la configuraci\u00F3n; comun\u00EDquese con su administrador
6002=Falta {0} para {1} en la configuraci\u00F3n; comun\u00EDquese con su administrador
6005=Error en la solicitud del servidor; no es posible leer las rutas
6006=Error en la solicitud del servidor; no es posible guardar la ruta {0}
6007=Error en la solicitud del servidor; no es posible actualizar la ruta {0}
6008=Error en la solicitud del servidor; no es posible abrir la ruta {0}
6009=Error en la solicitud del servidor; no es posible eliminar la ruta {0}
6010=Los datos no est\u00E1n disponibles para el filtro {0}
6011=Se produjo un error en el servicio Smart Business; intente m\u00E1s tarde
6012=Agregue al menos un paso a la ruta antes de guardar
6013=Esta tabla usa la funci\u00F3n n superior para limitar el n\u00FAmero de registros de datos. Por lo tanto, la tabla ya est\u00E1 clasificada para determinar los registros n superiores y no puede clasificarla mediante ning\u00FAn otro criterio de clasificaci\u00F3n.
6014=Se excedi\u00F3 el n\u00FAmero m\u00E1ximo de rutas de an\u00E1lisis
6015=Se excedi\u00F3 el n\u00FAmero m\u00E1ximo de pasos de an\u00E1lisis; elimine un paso
6016=Ruta {0} guardada. 
6017=Ruta {0} actualizada.
9001=La aplicaci\u00F3n dej\u00F3 de funcionar debido a un error t\u00E9cnico.
select-analysis-path=Seleccionar ruta de an\u00E1lisis
no-analysis-path=No se guard\u00F3 ninguna ruta de an\u00E1lisis
add-step=Agregar paso de an\u00E1lisis
analysis-path=Ruta de an\u00E1lisis
new=Nuevo
open=Abrir\u2026
saveAs=Guardar como
savePathAs=Guardar como\u2026
print=Imprimir\u2026
delete=Eliminar\u2026
unsaved=Ruta de an\u00E1lisis sin nombre
options=Opciones relacionadas
print-step-number=Ruta de an\u00E1lisis\: paso {0} de {1}
step=Paso
moreIcon=M\u00E1s
selected-objects={0} seleccionados\:
selected-required-filter={0} seleccionados
selectedValue=Seleccionados\:
no=No
ok=OK
cancel=Cancelar
save=Guardar
analysis-path-not-saved=No se guard\u00F3 la ruta de an\u00E1lisis\: \u00BFdesea guardarla?
save-analysis-path=Guardar ruta de an\u00E1lisis
no-of-steps={0} pasos
do-you-want-to-delete-analysis-path=\u00BFDesea eliminar la ruta de an\u00E1lisis {0}?
do-you-want-to-logout=\u00BFDesea cerrar sesi\u00F3n?
path-exists=La ruta de an\u00E1lisis {0} ya existe. \u00BFDesea reemplazarla?
aria-text-when-enter-press=El paso de an\u00E1lisis {0} est\u00E1 activo. Presione Eliminar para eliminar este paso. Presione la flecha hacia abajo para agregar un paso nuevo.
aria-text-when-del-press=Se elimin\u00F3 la ruta de an\u00E1lisis, la ruta de an\u00E1lisis activa es {0}.
aria-text-when-path-selected=Seleccion\u00F3 el paso de an\u00E1lisis {0}. Presione Intro para activarlo. Presione Eliminar para eliminar este paso. Presione la flecha hacia abajo para agregar un paso nuevo.
aria-text-when-new-path-added=Agreg\u00F3 el paso de an\u00E1lisis {0}. Presione Eliminar para eliminar este paso. Presione la flecha hacia abajo para agregar un paso nuevo.
aria-text-for-add-analysis-step=Agregue el bot\u00F3n Paso de an\u00E1lisis; presione la barra espaciadora para activarlo
enter-valid-path-name=Ingrese un nombre v\u00E1lido para su ruta de an\u00E1lisis
label=Etiqueta
category=Categor\u00EDa
application-logout=Cerrar sesi\u00F3n
fatal-error=Error cr\u00EDtico
yes=S\u00ED
noDataText=Sin datos
sessionTimeout=Se agot\u00F3 el tiempo de espera de la sesi\u00F3n
application-reload=Debe volver a cargar la aplicaci\u00F3n debido a que se agot\u00F3 el tiempo de espera de la sesi\u00F3n.
reload-button=Volver a cargar
success=Correcto
confirmation=Confirmaci\u00F3n
saveName=Ingresar nombre
newPath=Nueva ruta de an\u00E1lisis
delPath=Eliminar ruta de an\u00E1lisis
error=Error
warning=Advertencia
steps=Paso
representation=Representaci\u00F3n
stepGallery=Galer\u00EDa de pasos
noAnalysisPathSaved=No se guard\u00F3 ninguna ruta de an\u00E1lisis
displayUnit={0} ({1})
caution=Precauci\u00F3n
LineChart=Gr\u00E1fico de l\u00EDneas
ColumnChart=Gr\u00E1fico de columnas
BarChart=Gr\u00E1fico de barras
HeatmapChart=Gr\u00E1fico de mapa de calor
LineChartWithTwoVerticalAxes=Gr\u00E1fico de l\u00EDneas con dos ejes verticales
LineChartWithTimeAxis=Gr\u00E1fico de l\u00EDneas con eje de tiempo
ColumnChartSorted=Gr\u00E1fico de columnas clasificadas
ColumnChartClustered=Gr\u00E1fico de columnas agrupadas
ColumnChartClusteredSorted=Gr\u00E1fico de columnas agrupadas clasificadas
ScatterPlotChart=Gr\u00E1fico de diagrama de dispersi\u00F3n
TableRepresentation=Tabla
StackedBarChart=Gr\u00E1fico de barras apiladas
StackedColumnSorted=Gr\u00E1fico de columnas apiladas clasificadas
BubbleChart=Gr\u00E1fico de burbujas
GeoMapRepresentation=Representaci\u00F3n de GeoMap
PieChart=Gr\u00E1fico circular
DonutChart=Gr\u00E1fico de anillos
PercentageStackedColumnChart=Gr\u00E1fico de columnas apiladas 100\u00A0%
PercentageStackedBarChart=Gr\u00E1fico de barras apiladas 100\u00A0%
StackedColumnChart=Gr\u00E1fico de columnas apiladas
TreeTableRepresentation=Tabla jer\u00E1rquica
CombinationChart=Gr\u00E1fico combinado de l\u00EDneas y columnas
StackedCombinationChart=Gr\u00E1fico combinado de l\u00EDneas y columnas apiladas
DualCombinationChart=Gr\u00E1fico combinado de l\u00EDneas y columnas con dos ejes verticales
DualStackedCombinationChart=Gr\u00E1fico combinado de l\u00EDneas y columnas apiladas con dos ejes verticales
list-representation=Representaci\u00F3n de lista
view-Settings-Button=Ver configuraci\u00F3n
table=Tabla
legend=Alternar leyenda
toggle-fullscreen=Alternar pantalla completa
showAnalyticalPath=Mostrar ruta de an\u00E1lisis
openIn=Abrir en\u2026
resetSelection=Reinicializar selecci\u00F3n
reset=Restablecer
alert=Alerta
initialText=Para iniciar su an\u00E1lisis, agregue un paso de an\u00E1lisis o abra una ruta de an\u00E1lisis guardada.
currentStep=Paso de an\u00E1lisis actual
sortBy=Ordenado por
close=Cerrar
month-1-shortName=Ene.
month-2-shortName=Feb.
month-3-shortName=Mar.
month-4-shortName=Abr.
month-5-shortName=Mayo
month-6-shortName=Jun.
month-7-shortName=Jul.
month-8-shortName=Ago.
month-9-shortName=Sept.
month-10-shortName=Oct.
month-11-shortName=Nov.
month-12-shortName=Dic.
BT={0}...{1}
EQ=\={0}
GE=>\={0}
GT=>{0}
LE=<\={0}
LT=<{0}
NE=\!\={0}
Contains=*{0}*
StartsWith={0}*
EndsWith=*{0}
AnalysisPathFramework=Marco de trabajo de ruta de an\u00E1lisis
AnalysisPathFrameworkDescription=Marco de trabajo para compilar y mejorar aplicaciones web anal\u00EDticas usadas para explorar KPIs mediante el desglose de visualizaciones de datos
deleteStep=Borrar
moveStepUp=Mover paso hacia arriba
moveStepDown=Mover paso hacia abajo
information=Informaci\u00F3n
showDetails=Mostrar detalles
lastValidStateMessage=Se produjo un error durante la actualizaci\u00F3n de la ruta de an\u00E1lisis. \u00BFDesea volver al \u00FAltimo estado v\u00E1lido de su an\u00E1lisis o iniciar un an\u00E1lisis nuevo?
gobackToValidState=Volver
startNewAnalysis=Iniciar an\u00E1lisis nuevo
fatalErrorMessage=La aplicaci\u00F3n dej\u00F3 de funcionar debido a un error t\u00E9cnico.
tableView=Tabla
listView=Vista de lista
treeTable=Tabla de \u00E1rbol
addStepCheck=No se puede agregar el paso de an\u00E1lisis seleccionado.
pathFilterDisplayButton=Filtro
pathFilterDisplay-SelectedFilters=Filtros seleccionados
noSelectionPossible=No es posible la selecci\u00F3n
filterNotApplicable=No aplica para pasos de an\u00E1lisis activos.
amountSelected={0} seleccionados
nothingSelected=Nada seleccionado
infoIconfilterMapping=Asignaci\u00F3n de filtros
invalidPathName=No puede usar el car\u00E1cter * en el nombre de la ruta de an\u00E1lisis.
buttonTextExport=Exportar a Excel
buttonTextLoadAll=Cargar todo
noSelectionInFilter=No se seleccionaron valores de filtro.
closeAndNavigate=Cerrar y navegar
stepTitleWithNumberOfRecords={0} ({1} de {2})
keyAndTextSelection={0} ({1})
displayValues=Visualizar valores
values=Valores
warningTitle=Advertencia
msgToast=El paso {0} se agreg\u00F3 correctamente
exportWarning=Est\u00E1 exportando m\u00E1s de 10,000 celdas a Excel. La exportaci\u00F3n de grandes cantidades de datos puede provocar que el navegador se quede sin memoria, lo que tendr\u00E1 como resultado la p\u00E9rdida de la ruta de an\u00E1lisis actual. Para evitar perder su trabajo, guarde su ruta de an\u00E1lisis antes de exportar.\n\n\u00BFEst\u00E1 seguro de que desea exportar sus datos?
warningExport=Exportar
warningCancel=Cancelar


shareConfiguration=Compartir configuraci\u00F3n como mosaico
showLink=Mostrar enlace
showLinkTooltip=Mostrar un enlace que instalar\u00E1 el mosaico cuando haga clic
sendInEmail=Enviar correo electr\u00F3nico
sendInEmailTooltip=Abrir un nuevo correo electr\u00F3nico que contiene el enlace de configuraci\u00F3n
markAsFavorite=Guardar como mosaico
markAsFavoriteTooltip=Guardar un mosaico para esta configuraci\u00F3n en su launchpad

configurationLink=Enlace de configuraci\u00F3n

bookmarkHeader=T\u00EDtulo
bookmarkSubheader=Subt\u00EDtulo
bookmarkSubheaderDefault=Tiempo de ejecuci\u00F3n de APF
bookmarkIcon=\u00CDcono
bookmarkIconInvalid=\u00CDcono no v\u00E1lido
bookmarkGroup=Grupo
bookmarkTooltipHeader=T\u00EDtulo\: {0}
bookmarkTooltipSubheader=Subt\u00EDtulo\: {0}
bookmarkTooltipIcon=\u00CDcono\: {0}
bookmarkTooltipGroup=Grupo\: {0}

emailTemplateSubject=Aplicaci\u00F3n de APF "{0}"
emailTemplateText=\n\nAplicaci\u00F3n de APF\: {0}\nEnlace\: {1}\n\nPuede iniciar la aplicaci\u00F3n APF haciendo clic en el enlace de arriba.\nSi lo desea, puede guardar la aplicaci\u00F3n en su launchpad de Fiori.\nPara obtener m\u00E1s informaci\u00F3n sobre APF, consulte {2}.

helpLink=https\://help.sap.com/viewer/p/ANALYSIS_PATH_FRAMEWORK_OD

unsavedStateWarning=Debe guardar su configuraci\u00F3n antes de compartirla

selectDestination=Seleccionar destino
selectService=Seleccionar servicio para el destino {0}
enterService=Ingresar servicio para el destino {0}
overview=Resumen

destinationError=No se pudo acceder al destino\: {0}

back=Atr\u00E1s
select=Seleccionar

url=URL
technicalServiceName=Nombre

selectedDestination=Destino
selectedService=Servicios
destinationName=Nombre
destinationDescription=Descripci\u00F3n
destinationProxyType=Tipo de proxy
updatedDate=\u00DAltima actualizaci\u00F3n
technicalServiceVersion=Versi\u00F3n
serviceStatus=Estado

pending=Pendiente
serviceNotAccessible=Servicio no accesible
wrongOdataVersion=Versi\u00F3n de OData incorrecta
nonAnalyticalService=Servicio no anal\u00EDtico
analyticalService=Servicio anal\u00EDtico

onPremise=Local
cloud=En la nube

directServiceDestination=Este destino hace referencia directamente a un servicio

serviceURLExample=/url/at/service
serviceURLFormatWarning=La URL de servicio debe comenzar con "/"

bookmarkConfirmationTitle=Confirmaci\u00F3n
bookmarkConfirmation=\u00BFDesea guardar "{0}" como un mosaico?
