


5001=\u017B\u0105danie {3} do serwera nie powiod\u0142o si\u0119 \u2014 kod statusu http {0}, komunikat o b\u0142\u0119dzie http {1} oraz odpowied\u017A serwera {2}.
5002=B\u0142\u0105d w \u017C\u0105daniu us\u0142ugi OData; aktualizacja kroku analizy {0} nie powiod\u0142a si\u0119
5004=Brak \u017C\u0105dania o ID {0} w konfiguracji analitycznej zawarto\u015Bci.
5015=Nie zdefiniowano us\u0142ugi dla \u017C\u0105dania {0} w konfiguracji analitycznej zawarto\u015Bci.
5018=\u017B\u0105danie metadanych {0} nie powiod\u0142o si\u0119.
5020=Konfiguracja zawarto\u015Bci analitycznej jest niedost\u0119pna
5021=B\u0142\u0105d podczas \u017C\u0105dania serwera; zako\u0144czono sesj\u0119 z powodu przekroczenia czasu
5022=Analityczna konfiguracja o ID {0} nie jest dost\u0119pna
5023=Nie mo\u017Cna by\u0142o wczyta\u0107 tekst\u00F3w dla analitycznej konfiguracji o ID {0}
5024=W parametrze URL dla ID analitycznej konfiguracji ID aplikacji i ID analitycznej konfiguracji musz\u0105 by\u0107 oddzielone kropk\u0105.
5025=Nie udost\u0119pniono warto\u015Bci dla mandanta SAP podczas uruchamiania aplikacji
5026=Nie mo\u017Cna ustali\u0107 logicznego systemu dla mandant\u00F3w SAP {0} 
5041=Dokument metadanych {0} jest niesp\u00F3jny. Nie zawiera zbior\u00F3w encji.
5042=Wyst\u0105pi\u0142 wyj\u0105tek {0}.
5043=Wyst\u0105pi\u0142 b\u0142\u0105d {1} podczas pr\u00F3by odczytu ID zestawienia Smart Business {0}.
5044=Nie mo\u017Cna by\u0142o oceni\u0107 ID zestawienia Smart Business {0}, poniewa\u017C brakuje wpisu dla \u017Ar\u00F3d\u0142a danych Smart Business w manife\u015Bcie sk\u0142adnika.
5045=Wyst\u0105pi\u0142 b\u0142\u0105d podczas pr\u00F3by rozwi\u0105zania statusu aplikacji X o ID {0}. Sprawd\u017A log b\u0142\u0119d\u00F3w w konsoli.
5046=Wariant wyboru w statusie ap. X klucza haszuj\u0105cego zawartego w URL o ID {0} zawiera nieprawid\u0142owy obiekt parametru. Brak nazwy parametru.
5047=Wariant wyboru w statusie ap. X klucza haszuj\u0105cego zawartego w URL o ID {0} zawiera nieprawid\u0142owy obiekt parametru o nazwie {1}. Brak warto\u015Bci parametru.
5048=Wariant wyboru w statusie ap. X klucza haszuj\u0105cego zawartego w URL o ID {0} zawiera nieprawid\u0142owy wyb\u00F3r. Brak nazwy w\u0142a\u015Bciwo\u015Bci.
5049=Wariant wyboru w statusie ap. X klucza haszuj\u0105cego zawartego w URL o ID {0} dla w\u0142a\u015Bciwo\u015Bci {1} zawiera nieprawid\u0142owy wyb\u00F3r. Definicja zakresu jest nieprawid\u0142owa.
5050=Wariant wyboru w statusie ap. X klucza haszuj\u0105cego zawartego w URL o ID {0} dla w\u0142a\u015Bciwo\u015Bci {1} zawiera nieprawid\u0142owy zakres. Wymagana warto\u015B\u0107 dla w\u0142a\u015Bciwo\u015Bci "Znak" to "I".
5051=Wariant wyboru w statusie ap. X klucza haszuj\u0105cego zawartego w URL o ID {0} dla w\u0142a\u015Bciwo\u015Bci {1} zawiera nieprawid\u0142owy zakres. Opcja BT wymaga warto\u015Bci dla w\u0142a\u015Bciwo\u015Bci Wysokie.
5052=Us\u0142uga {0} dla SmartFilterBar niedost\u0119pna.
5053=Inicjalizacja SmartFilterBar nie powiod\u0142a si\u0119, na przyk\u0142ad poniewa\u017C nie istnieje typ encji {0} w us\u0142udze {1}.
5069=Wariant wyboru w statusie aplikacji X z ID {0} dla w\u0142a\u015Bciwo\u015Bci {1} zawiera nieprawid\u0142ow\u0105 opcj\u0119. Opcja PC nie mo\u017Ce zawiera\u0107 wi\u0119cej ni\u017C dwa symbole wieloznaczne.
5070=Ustalono wyj\u0105tek JavaScript\: {0}
5071=Wyst\u0105pi\u0142 wyj\u0105tek podczas przetwarzania b\u0142\u0119du za pomoc\u0105 funkcji callback komunikatu\: {0}
5072=Zbi\u00F3r encji {0} dla us\u0142ugi hierarchicznej {1} jest niedost\u0119pny
5073=Hierarchiczna w\u0142a\u015Bciwo\u015B\u0107 {2} w zbiorze encji {0} dla hierarchicznej us\u0142ugi {1} nie ma hierarchicznych adnotacji
5075=Podczas odczytu, wczytywania luz zapisywania \u015Bcie\u017Cek analizy nale\u017Cy wprowadzi\u0107 parametr URL dla ID konfiguracji analitycznej.
5100=Nieoczekiwany b\u0142\u0105d wewn\u0119trzny {0}; skontaktuj si\u0119 z SAP {0}
5102=Nieprawid\u0142owa definicja w konfiguracji analitycznej\: {0}
5201=Nieznany b\u0142\u0105d serwera
5204=B\u0142\u0105d podczas \u017C\u0105dania serwera; przekroczono maksymaln\u0105 liczb\u0105 etap\u00F3w analizy
5205=B\u0142\u0105d podczas \u017C\u0105dania serwera; przekroczono maksymaln\u0105 liczb\u0119 \u015Bcie\u017Cek analizy
5206=B\u0142\u0105d SQL 268 podczas \u017C\u0105dania serwera; niewystarczaj\u0105ce uprawnienia
5207=B\u0142\u0105d SQL 165 podczas \u017C\u0105dania serwera; przekroczono maksymaln\u0105 d\u0142ugo\u015B\u0107 nazwy \u015Bcie\u017Cki analizy
5208=B\u0142\u0105d podczas przywracania \u015Bcie\u017Cki; nie mo\u017Cna wywo\u0142a\u0107 \u015Bcie\u017Cki z powodu nieznanego ID
5210=B\u0142\u0105d podczas otwierania \u015Bcie\u017Cki analizy; sprawd\u017A log
5211=Odpowied\u017A serwera zawiera niezdefiniowane obiekty \u015Bcie\u017Cki
5212=Nie mo\u017Cna by\u0142o wywo\u0142a\u0107 pliku metadanych aplikacji {0}.
5213=Nie mo\u017Cna by\u0142o wywo\u0142a\u0107 pliku tekstowego aplikacji {0}.
5214=\u017B\u0105danie do serwera nie powiod\u0142o si\u0119 \u2014 kod statusu http {0}, komunikat o b\u0142\u0119dzie http oraz odpowied\u017A serwera {1}.
5220=Komunikat o b\u0142\u0119dzie z serwera\: {0}
5221=Nie mo\u017Cna by\u0142o odczyta\u0107 analitycznej konfiguracji z powodu b\u0142\u0119du serwera. Techniczny klucz aplikacji\: {0}. Techniczny klucz analitycznej konfiguracji\: {1}.
5222=Nie mo\u017Cna by\u0142o odczyta\u0107 tekst\u00F3w aplikacji z powodu b\u0142\u0119du serwera. Techniczny klucz aplikacji\: {0}.
5223=Nie mo\u017Cna by\u0142o odczyta\u0107 analitycznych konfiguracji z powodu b\u0142\u0119du serwera. Techniczny klucz aplikacji\: {0}.
5224=Nie mo\u017Cna by\u0142o odczyta\u0107 ustawie\u0144 warstwowego repozytorium z powodu b\u0142\u0119du serwera. Administrator musi sprawdzi\u0107, czy warstwowe repozytorium jest aktywne.
5225=Nie mo\u017Cna by\u0142o usun\u0105\u0107 analitycznej konfiguracji z powodu b\u0142\u0119du serwera. Techniczny klucz aplikacji\: {0}. Techniczny klucz analitycznej konfiguracji\: {1}.
5226=Nie mo\u017Cna by\u0142o utworzy\u0107 analitycznej konfiguracji z powodu b\u0142\u0119du serwera. Techniczny klucz aplikacji\: {0}.
5227=Nie mo\u017Cna by\u0142o utworzy\u0107 aplikacji z powodu b\u0142\u0119du serwera.
5228=Nie mo\u017Cna by\u0142o zaktualizowa\u0107 aplikacji z powodu b\u0142\u0119du serwera. Techniczny klucz aplikacji\: {0}.
5229=Nie mo\u017Cna by\u0142o odczyta\u0107 aplikacji z warstwowego repozytorium z powodu b\u0142\u0119du serwera.
5230=Nie mo\u017Cna by\u0142o zaktualizowa\u0107 pliku tekstowego aplikacji z powodu b\u0142\u0119du serwera. Techniczny klucz aplikacji\: {0}.
5231=Nie mo\u017Cna by\u0142o odczyta\u0107 analitycznej konfiguracji z warstwy VENDOR podczas importu z powodu b\u0142\u0119du serwera.
5232=Nie mo\u017Cna by\u0142o zaktualizowa\u0107 metadanych analitycznej konfiguracji z powodu b\u0142\u0119du serwera. Techniczny klucz aplikacji\: {0}. Techniczny klucz analitycznej konfiguracji\: {1}.
5233=Nie mo\u017Cna by\u0142o zaktualizowa\u0107 analitycznej konfiguracji z powodu b\u0142\u0119du serwera. Techniczny klucz aplikacji\: {0}. Techniczny klucz analitycznej konfiguracji\: {1}.
5234=W tym kroku nale\u017Cy ustali\u0107 warto\u015Bci wyboru w hierarchii "{0}". U\u017Cytkownik doda\u0142 ju\u017C krok analizy "{1}", w kt\u00F3rym tak\u017Ce mo\u017Cna ustali\u0107 warto\u015Bci wyboru w hierarchii "{0}". Z przyczyn technicznych u\u017Cytkownik mo\u017Ce doda\u0107 zawsze tylko jeden poziom hierarchii z tak\u0105 sam\u0105 opcj\u0105 wyboru.
5236=Skonfiguruj \u017Ar\u00F3d\u0142o danych {0} w manife\u015Bcie sk\u0142adnika.
5237=B\u0142\u0105d serwera\: Nie mo\u017Cna by\u0142o usun\u0105\u0107 aplikacji. Klucz techniczny aplikacji to {0}.
5238=Analityczna konfiguracja z kluczem {0} ju\u017C istnieje w innej aplikacji i nie mo\u017Cna jej utworzy\u0107 ponownie.
5252=B\u0142\u0105d serwera\: Nie mo\u017Cna by\u0142o otworzy\u0107 \u015Bcie\u017Cki analizy z ID {0}.
5301=Metody API addPathFilter lub updatePathFilter wywo\u0142ano za pomoc\u0105 nieobs\u0142ugiwanego filtra. Akceptowane s\u0105 wy\u0142\u0105cznie terminy filtra powi\u0105zane za pomoc\u0105 operatora LUB, kt\u00F3re kontroluj\u0105 pod k\u0105tem r\u00F3wno\u015Bci (\=).
5408=Brak informacji o formacie dla co najmniej jednego elementu tekstowego {0}; r\u0119cznie edytuj wyeksportowany plik w\u0142a\u015Bciwo\u015Bci tekstu.
5409=Nie mo\u017Cna u\u017Cy\u0107 ID aplikacji {0} w pliku tekstowym jako UUID t\u0142umaczenia; prosz\u0119 r\u0119cznie przetworzy\u0107 wyeksportowany plik tekstowy.
5410=Zaimportowany plik tekstowy nie zawiera ID aplikacji APF, np. \#ApfApplicationId\=<32-cyfrowy GUID>.
5411=W linii {0} wymagane jest prawid\u0142owe wprowadzenie tekstu <key>\=<value>; klucz tekstu musi mie\u0107 prawid\u0142owy format GUID o d\u0142ugo\u015Bci 32 znak\u00F3w.
5412=W linii {0} wymagane jest prawid\u0142owe wprowadzenie tekstu <key>\=<value>; klucz tekstu musi mie\u0107 prawid\u0142owy format GUID o d\u0142ugo\u015Bci 32 znak\u00F3w.
5415=Data w linii {0} ma nieprawid\u0142owy format.
6000=Brak dost\u0119pnych danych dla etapu {0}
6001=Brak {0} w konfiguracji; skontaktuj si\u0119 z administratorem
6002=Brak {0} dla {1} w konfiguracji; skontaktuj si\u0119 z administratorem
6005=\u017B\u0105danie serwera nie powiod\u0142o si\u0119; nie mo\u017Cna odczyta\u0107 \u015Bcie\u017Cki
6006=\u017B\u0105danie serwera nie powiod\u0142o si\u0119; nie mo\u017Cna zapisa\u0107 \u015Bcie\u017Cki {0}
6007=\u017B\u0105danie serwera nie powiod\u0142o si\u0119; nie mo\u017Cna zaktualizowa\u0107 \u015Bcie\u017Cki {0}
6008=\u017B\u0105danie serwera nie powiod\u0142o si\u0119; nie mo\u017Cna otworzy\u0107 \u015Bcie\u017Cki {0}
6009=\u017B\u0105danie serwera nie powiod\u0142o si\u0119; nie mo\u017Cna usun\u0105\u0107 \u015Bcie\u017Cki {0}
6010=Brak dost\u0119pnych danych dla filtra {0}
6011=Us\u0142uga Smart Business nie powiod\u0142a si\u0119; spr\u00F3buj p\u00F3\u017Aniej
6012=Przed zapisaniem dodaj do \u015Bcie\u017Cki co najmniej jeden etap
6013=Tabela u\u017Cywa funkcji N pierwszych, aby ograniczy\u0107 liczb\u0119 rekord\u00F3w danych. Dlatego jest ju\u017C wst\u0119pnie posortowana, aby mo\u017Cliwe by\u0142o okre\u015Blenie N pierwszych rekord\u00F3w danych. Tabeli nie mo\u017Cna posortowa\u0107 wed\u0142ug innych kryteri\u00F3w sortowania.
6014=Przekroczono maksymaln\u0105 liczb\u0119 \u015Bcie\u017Cek analizy.
6015=Przekroczono maksymaln\u0105 liczb\u0119 etap\u00F3w analizy; usu\u0144 etap.
6016=Zapisano \u015Bcie\u017Ck\u0119 {0}. 
6017=Zaktualizowano \u015Bcie\u017Ck\u0119 {0}.
9001=Przerwano wykonywanie aplikacji z powodu b\u0142\u0119du technicznego.
select-analysis-path=Wybierz \u015Bcie\u017Ck\u0119 analizy
no-analysis-path=Nie zapisano \u015Bcie\u017Cki analizy.
add-step=Dodaj etap analizy
analysis-path=\u015Acie\u017Cka analizy
new=Nowe
open=Otw\u00F3rz...
saveAs=Zapisz jako
savePathAs=Zapisz jako...
print=Drukuj...
delete=Usu\u0144...
unsaved=Nienazwana \u015Bcie\u017Cka analizy
options=Powi\u0105zane opcje
print-step-number=\u015Acie\u017Cka analizy\: Etap {0} z {1}
step=Etap
moreIcon=Wi\u0119cej
selected-objects=Wybrano {0}\:
selected-required-filter=Wybrano {0}
selectedValue=Wybrano\:
no=Nie
ok=OK
cancel=Anuluj
save=Zapisz
analysis-path-not-saved=Nie zapisano \u015Bcie\u017Cki analizy. Czy zapisa\u0107 j\u0105?
save-analysis-path=Zapisz \u015Bcie\u017Ck\u0119 analizy
no-of-steps=Liczba krok\u00F3w\: {0}
do-you-want-to-delete-analysis-path=Czy usun\u0105\u0107 \u015Bcie\u017Ck\u0119 analizy {0}?
do-you-want-to-logout=Czy wylogowa\u0107?
path-exists=\u015Acie\u017Cka analizy {0} ju\u017C istnieje. Czy zast\u0105pi\u0107 \u015Bcie\u017Ck\u0119?
aria-text-when-enter-press=Krok analizy {0} jest aktywny. Naci\u015Bnij Usu\u0144, aby usun\u0105\u0107 ten krok. Wybierz strza\u0142k\u0119 w d\u00F3\u0142, aby doda\u0107 nowy krok.
aria-text-when-del-press=\u015Acie\u017Cka analizy zosta\u0142a usuni\u0119ta; aktywny krok analizy to {0}.
aria-text-when-path-selected=Wybrano krok analizy {0}. Naci\u015Bnij ENTER, aby aktywowa\u0107. Naci\u015Bnij Usu\u0144, aby usun\u0105\u0107 ten krok. Naci\u015Bnij strza\u0142k\u0119 w d\u00F3\u0142, aby doda\u0107 nowy krok.
aria-text-when-new-path-added=Dodano krok analizy {0}. Naci\u015Bnij Usu\u0144, aby usun\u0105\u0107 ten krok. Naci\u015Bnij strza\u0142k\u0119 w d\u00F3\u0142, aby doda\u0107 nowy krok.
aria-text-for-add-analysis-step=Przycisk Dodaj krok analizy; naci\u015Bnij spacj\u0119, aby aktywowa\u0107
enter-valid-path-name=Wprowad\u017A prawid\u0142ow\u0105 nazw\u0119 dla \u015Bcie\u017Cki analizy
label=Etykieta
category=Kategoria
application-logout=Wyloguj
fatal-error=B\u0142\u0105d krytyczny
yes=Tak
noDataText=Brak danych
sessionTimeout=Przekroczenie czasu sesji
application-reload=Nale\u017Cy ponownie wczyta\u0107 aplikacj\u0119 z powodu przekroczenia czasu sesji.
reload-button=Za\u0142aduj ponownie
success=Sukces
confirmation=Potwierdzenie
saveName=Wprowad\u017A nazw\u0119
newPath=Nowa \u015Bcie\u017Cka analizy
delPath=Usu\u0144 \u015Bcie\u017Ck\u0119 analizy
error=B\u0142\u0105d
warning=Ostrze\u017Cenie
steps=Etap
representation=Wy\u015Bwietlanie
stepGallery=Galeria etap\u00F3w
noAnalysisPathSaved=Nie zapisano \u015Bcie\u017Cki analizy
displayUnit={0} ({1})
caution=Ostrze\u017Cenie
LineChart=Wykres liniowy
ColumnChart=Wykres s\u0142upkowy
BarChart=Wykres s\u0142upkowy poziomy
HeatmapChart=Wykres z map\u0105 termiczn\u0105
LineChartWithTwoVerticalAxes=Wykres liniowy z dwiema pionowymi osiami
LineChartWithTimeAxis=Wykres liniowy z osi\u0105 czasu
ColumnChartSorted=Wykres s\u0142upkowy sortowany wed\u0142ug rozmiaru
ColumnChartClustered=Pogrupowany wykres s\u0142upkowy
ColumnChartClusteredSorted=Pogrupowany wykres s\u0142upkowy sortowany wed\u0142ug rozmiaru
ScatterPlotChart=Wykres rozrzutu
TableRepresentation=Tabela
StackedBarChart=Spi\u0119trzony wykres s\u0142upkowy
StackedColumnSorted=Spi\u0119trzony wykres s\u0142upkowy sortowany wed\u0142ug rozmiaru
BubbleChart=Wykres b\u0105belkowy
GeoMapRepresentation=Wy\u015Bwietlanie mapy
PieChart=Wykres ko\u0142owy
DonutChart=Wykres pier\u015Bcieniowy
PercentageStackedColumnChart=Spi\u0119trzony wykres s\u0142upkowy (100%)
PercentageStackedBarChart=Spi\u0119trzony wykres s\u0142upkowy poziomy (100%)
StackedColumnChart=Spi\u0119trzony wykres s\u0142upkowy
TreeTableRepresentation=Tabela hierarchiczna
CombinationChart=Po\u0142\u0105czony wykres kolumnowo-liniowy
StackedCombinationChart=Po\u0142\u0105czony spi\u0119trzony wykres kolumnowo-liniowy
DualCombinationChart=Po\u0142\u0105czony wykres kolumnowo-liniowy z dwiema pionowymi osiami
DualStackedCombinationChart=Po\u0142\u0105czony spi\u0119trzony wykres s\u0142upkowy z dwiema pionowymi osiami
list-representation=Wy\u015Bwietlanie listy
view-Settings-Button=Ustawienia widoku
table=Tabela
legend=Legenda w\u0142\u0105czona/wy\u0142\u0105czona
toggle-fullscreen=Pe\u0142ny ekran w\u0142\u0105czony/wy\u0142\u0105czony
showAnalyticalPath=Poka\u017C \u015Bcie\u017Ck\u0119 analizy
openIn=Otw\u00F3rz w...
resetSelection=Resetuj wyb\u00F3r
reset=Resetuj
alert=Ostrze\u017Cenie
initialText=Aby rozpocz\u0105\u0107 analiz\u0119, dodaj etap analizy lub otw\u00F3rz zapisan\u0105 \u015Bcie\u017Ck\u0119 analizy.
currentStep=Bie\u017C\u0105cy etap analizy
sortBy=Sortowanie wed\u0142ug
close=Zamknij
month-1-shortName=Stycze\u0144
month-2-shortName=Luty
month-3-shortName=Marzec
month-4-shortName=Kwiecie\u0144
month-5-shortName=Maj
month-6-shortName=Czerwiec
month-7-shortName=Lipiec
month-8-shortName=Sierpie\u0144
month-9-shortName=Wrzesie\u0144
month-10-shortName=Pa\u017Adziernik
month-11-shortName=Listopad
month-12-shortName=Grudzie\u0144
BT={0}...{1}
EQ=\={0}
GE=>\={0}
GT=>{0}
LE=<\={0}
LT=<{0}
NE=\!\={0}
Contains=*{0}*
StartsWith={0}*
EndsWith=*{0}
AnalysisPathFramework=Analysis Path Framework
AnalysisPathFrameworkDescription=Framework do tworzenia i rozszerzania analitycznych aplikacji internetowych umo\u017Cliwiaj\u0105cych wizualizacj\u0119 wska\u017Anik\u00F3w KPI za pomoc\u0105 wykres\u00F3w i obs\u0142uguj\u0105cych listy rozwijalne. 
deleteStep=Usu\u0144
moveStepUp=Przesu\u0144 krok w g\u00F3r\u0119
moveStepDown=Przesu\u0144 krok w d\u00F3\u0142
information=Informacje
showDetails=Poka\u017C szczeg\u00F3\u0142y
lastValidStateMessage=Wyst\u0105pi\u0142 b\u0142\u0105d podczas aktualizacji \u015Bcie\u017Cki analizy. Powr\u00F3ci\u0107 do ostatniego prawid\u0142owego statusu analizy czy rozpocz\u0105\u0107 now\u0105 analiz\u0119?
gobackToValidState=Powr\u00F3t
startNewAnalysis=Rozpocznij now\u0105 analiz\u0119
fatalErrorMessage=Przerwano wykonywanie aplikacji z powodu b\u0142\u0119du technicznego.
tableView=Tabela
listView=Widok listy
treeTable=Tabela drzewa
addStepCheck=Nie mo\u017Cna doda\u0107 wybranego kroku analizy.
pathFilterDisplayButton=Filtr
pathFilterDisplay-SelectedFilters=Wybrane filtry
noSelectionPossible=Wyb\u00F3r nie jest mo\u017Cliwy
filterNotApplicable=Nie dotyczy aktywnego etapu analizy.
amountSelected=Wybrano {0}
nothingSelected=Nie dokonano wyboru
infoIconfilterMapping=Przypisanie filtra
invalidPathName=W nazwie \u015Bcie\u017Cki analizy nie mo\u017Cna u\u017Cy\u0107 znaku *.
buttonTextExport=Eksportuj do Excela
buttonTextLoadAll=Za\u0142aduj wszystko
noSelectionInFilter=Nie wybrano warto\u015Bci filtra.
closeAndNavigate=Zamknij i przejd\u017A
stepTitleWithNumberOfRecords={0} ({1} z {2})
keyAndTextSelection={0} ({1})
displayValues=Wy\u015Bwietl warto\u015Bci
values=Warto\u015Bci
warningTitle=Ostrze\u017Cenie
msgToast=Pomy\u015Blnie dodano etap {0}
exportWarning=Eksportujesz wi\u0119cej ni\u017C 10 000 kom\u00F3rek do Excela. Eksport du\u017Cej ilo\u015Bci danych mo\u017Ce skutkowa\u0107 wyj\u0105tkiem braki pami\u0119ci. To mo\u017Ce spowodowa\u0107 utrat\u0119 aktualnej \u015Bcie\u017Cki analizy. Aby zapobiec utracie danych, zapisz \u015Bcie\u017Ck\u0119 analizy przed eksportem.\n\nCzy na pewno chcesz wyeksportowa\u0107 swoje dane?
warningExport=Eksportuj
warningCancel=Anulujj


shareConfiguration=Udost\u0119pnij konfiguracj\u0119 w postaci kafelka
showLink=Poka\u017C odsy\u0142acz
showLinkTooltip=Poka\u017C odsy\u0142acz, kt\u00F3ry powoduje instalacje kafelka po klikni\u0119ciu
sendInEmail=Wy\u015Blij e-mail
sendInEmailTooltip=Otw\u00F3rz nowy e-mail z odsy\u0142aczem konfiguracyjnym
markAsFavorite=Zapisz jako kafelek
markAsFavoriteTooltip=Zapisz kafelek dla tej konfiguracji lub w swoim oknie wywo\u0142a\u0144

configurationLink=Odsy\u0142acz konfiguracyjny

bookmarkHeader=Tytu\u0142
bookmarkSubheader=Podpis
bookmarkSubheaderDefault=Czas wykonania APF
bookmarkIcon=Ikona
bookmarkIconInvalid=Nieprawid\u0142owa ikona
bookmarkGroup=Grupuj
bookmarkTooltipHeader=Tytu\u0142\: {0}
bookmarkTooltipSubheader=Podtytu\u0142\: {0}
bookmarkTooltipIcon=Ikona\: {0}
bookmarkTooltipGroup=Grupa\: {0}

emailTemplateSubject=Aplikacja APF "{0}"
emailTemplateText=\n\nAplikacja APF\: {0}\nOdsy\u0142acz\: {1}\n\nMo\u017Cesz uruchomi\u0107 aplikacj\u0119 APF, klikaj\u0105c odsy\u0142acz powy\u017Cej.\nJe\u015Bli chcesz, mo\u017Cesz zapisa\u0107 aplikacj\u0119 w swoim oknie wywo\u0142a\u0144 Fiori.\nAby uzyska\u0107 szczeg\u00F3\u0142owe informacje na temat aplikacji APF, sprawd\u017A {2}.

helpLink=https\://help.sap.com/viewer/p/ANALYSIS_PATH_FRAMEWORK_OD

unsavedStateWarning=Aby udost\u0119pni\u0107 swoj\u0105 konfiguracj\u0119, musisz j\u0105 najpierw zapisa\u0107

selectDestination=Wyb\u00F3r miejsca docelowego
selectService=Wyb\u00F3r us\u0142ugi dla miejsca docelowego {0}
enterService=Wprowadzanie us\u0142ugi dla miejsca docelowego {0}
overview=Przegl\u0105d

destinationError=Nie mo\u017Cna by\u0142o uzyska\u0107 dost\u0119pu do miejsca przeznaczenia\: {0}

back=Powr\u00F3t
select=Wybierz

url=URL
technicalServiceName=Nawa

selectedDestination=Miejsce przeznaczenia
selectedService=Us\u0142uga
destinationName=Nawa
destinationDescription=Opis
destinationProxyType=Rodzaj proxy
updatedDate=Ostatnio zaktualizowano
technicalServiceVersion=Wersja
serviceStatus=Status

pending=Oczekuje
serviceNotAccessible=Us\u0142uga niedost\u0119pna
wrongOdataVersion=Nieprawid\u0142owa wersja OData
nonAnalyticalService=Us\u0142uga nieanalityczna
analyticalService=Us\u0142uga analityczna

onPremise=On-Premise
cloud=Chmura

directServiceDestination=To miejsce przeznaczenia jest bezpo\u015Bredni\u0105 referencj\u0105 do us\u0142ugi

serviceURLExample=/url/at/service
serviceURLFormatWarning=URL us\u0142ugi musi rozpoczyna\u0107 si\u0119 od znaku "/"

bookmarkConfirmationTitle=Potwierdzenie
bookmarkConfirmation=Czy chcesz zapisa\u0107 "{0}" jako kafelek?
